Repository: Mohammadjafariyan/mobadelegar
Catalog: themes/cryptoland/languages/*.po
Languages: fa_ir

source: Use simple number in px or unit.example:62px, 50%....etc
fa_ir: از تعداد ساده در px یا unit استفاده کنید. مثال: 62px ، 50٪ .... و غیره

source: Image alignment
fa_ir: تراز تصویر

source: Heading link hover style
fa_ir: استایل عنوان هاور لینک

source: You can select an option for custom heading hover style
fa_ir: می توانید گزینه ای را برای استایل هاور عنوان دلخواه انتخاب کنید

source: Select
fa_ir: انتخاب

source: Link hover underline
fa_ir: لینک هاور زیرنویس

source: Link hover opacity
fa_ir: شفافیت هاور لینک

source: normal
fa_ir: نرمال

source: Theme heading style
fa_ir: استایل سربرگ قالب

source: You can select an option for subtitle style
fa_ir: می توانید گزینه ای را برای استایل زیرنویس انتخاب کنید

source: Subtitle style 1
fa_ir: استایل زیرنویس 1

source: List marker style
fa_ir: استایل لیست نشانگر

source: List check style
fa_ir: استایل لیست چک

source: List stat designations style
fa_ir: استایل نامگذاری آمار را لیست کنید

source: Before title line color
fa_ir: رنگ قبل از خط عنوان

source: Add before title line color.
fa_ir: رنگ قبل از خط عنوان اضافه کنید.

source: Theme heading font family
fa_ir: سربرگ عنوان خانواده فونت

source: You can select an option for using general theme heading font family
fa_ir: می توانید گزینه ای را برای استفاده از خانواده فونت عنوان اصلی انتخاب کنید

source: Catamaran
fa_ir: کاتاماران

source: Raleway
fa_ir: راهرو

source: Roboto
fa_ir: ربات

source: Theme colors
fa_ir: رنگ های عنوان

source: You can select an option for using general theme colors
fa_ir: می توانید گزینه ای برای استفاده از رنگ های موضوعی عمومی انتخاب کنید

source: link-opacity
fa_ir: لینک-شفافیت

source: white
fa_ir: سفید

source: black
fa_ir: سیاه

source: dark
fa_ir: تیره

source: lightdark
fa_ir: تیره روشن یا کمرنگ و پررنگ

source: grey
fa_ir: خاکستری

source: lightgrey
fa_ir: خاکستری روشن

source: deepgrey
fa_ir: عمیق

source: rose
fa_ir: گل سرخ

source: red
fa_ir: قرمز

source: yellow
fa_ir: زرد

source: green
fa_ir: سبز

source: blue
fa_ir: آبی

source: blue2
fa_ir: آبی 2

source: lightblue
fa_ir: آبی روشن

source: deepblue
fa_ir: آبی تیره

source: purple
fa_ir: بنفش

source: mediumpurple
fa_ir: میانبر

source: lightpurple
fa_ir: بنفش روشن

source: Font-weight
fa_ir: وزن فونت

source: You can select an option for using general theme font weight
fa_ir: می توانید گزینه ای برای استفاده از وزن کلی قلم را انتخاب کنید

source: lighter
fa_ir: فندک

source: bold
fa_ir: جسورانه

source: bolder
fa_ir: جسورتر

source: weight-100
fa_ir: وزن 100

source: weight-200
fa_ir: وزن 200

source: weight-300
fa_ir: وزن 300

source: weight-400
fa_ir: وزن 400

source: weight-500
fa_ir: وزن 500

source: weight-600
fa_ir: وزن 600

source: weight-700
fa_ir: وزن 700

source: weight-800
fa_ir: وزن 800

source: weight-900
fa_ir: وزن 900

source: Letter-spacing
fa_ir: فاصله بین حروف

source: Set letter-spacing.Note: minimum: -5 step:1 maximum:5
fa_ir: نامه-فاصله را تنظیم کنید. نکته: حداقل: -5 مرحله: 1 حداکثر: 5

source: Resposive options ( maximum device width 992px )
fa_ir: گزینه های پاسخگو (حداکثر عرض دستگاه 992px)

source: Text-align
fa_ir: تراز متن

source: You can set the text alignment for devices smaller than 992 pixels in screen size.
fa_ir: می توانید تراز متن را برای دستگاه های کوچکتر از 992 پیکسل در اندازه صفحه تنظیم کنید.

source: Select alignment
fa_ir: تراز را انتخاب کنید

source: Font-size
fa_ir: سایز فونت

source: Use simple number.Note: minimum: 10 step:1 maximum:100
fa_ir: از شماره ساده استفاده کنید. نکته: حداقل: 10 مرحله: 1 حداکثر: 100

source: Line-height
fa_ir: ارتفاع خط

source: Use simple number.Note: minimum: 1 step:1 maximum:100
fa_ir: از شماره ساده استفاده کنید. نکته: حداقل: 1 مرحله: 1 حداکثر: 100

source: Resposive options ( maximum device width 768px )
fa_ir: گزینه های پاسخگو (حداکثر عرض دستگاه 768px)

source: You can set the text alignment for devices smaller than 768 pixels in screen size.
fa_ir: می توانید تراز متن را برای دستگاه های کوچکتر از 768 پیکسل در اندازه صفحه تنظیم کنید.

source: Use simple number.Note: minimum: -5 step:1 maximum:5
fa_ir: از شماره ساده استفاده کنید. نکته: حداقل: -5 مرحله: 1 حداکثر: 5

source: Resposive options ( maximum device width 576px )
fa_ir: گزینه های پاسخگو (حداکثر عرض دستگاه 576px)

source: You can set the text alignment for devices smaller than 576 pixels in screen size.
fa_ir: می توانید تراز متن را برای دستگاه های کوچکتر از 576 پیکسل در اندازه صفحه تنظیم کنید.

source: Add animation?
fa_ir: انیمیشن اضافه کنید؟

source: Animation
fa_ir: انیمیشن

source: Set animation delay
fa_ir: تأخیر انیمیشن را تنظیم کنید

source: Select option
fa_ir: گزینه را انتخاب کنید

source: fade
fa_ir: محو شدن

source: fade-up
fa_ir: محو کردن بالا

source: fade-down
fa_ir: محو کردن پایین

source: fade-left
fa_ir: محو کردن چپ

source: fade-right
fa_ir: محوکردن راست

source: fade-up-right
fa_ir: محو شدن بالا- راست

source: fade-up-left
fa_ir: محو شدن بالا- چپ

source: fade-down-right
fa_ir: محو شدن پایین-راست

source: fade-down-left
fa_ir: محو شدن پایین-چپ

source: flip-up
fa_ir: تلنگر زدن-بالا

source: flip-down
fa_ir: تلنگر زدن-پایین

source: flip-left
fa_ir: تلنگر زدن-چپ

source: flip-right
fa_ir: تلنگر زدن-راست

source: slide-up
fa_ir: اسلاید بالا

source: slide-down
fa_ir: اسلاید پایین

source: slide-left
fa_ir: اسلاید چپ

source: slide-right
fa_ir: اسلاید راست

source: zoom-in
fa_ir: بزرگنمایی

source: zoom-in-up
fa_ir: بزرگنمایی در بالا

source: zoom-in-down
fa_ir: بزرگنمایی در پایین

source: zoom-in-left
fa_ir: بزرگنمایی در سمت چپ

source: zoom-in-right
fa_ir: بزرگنمایی در راست

source: zoom-out
fa_ir: بزرگنمایی بیرون

source: zoom-out-up
fa_ir: بزرگنمایی بیرون بالا

source: zoom-out-down
fa_ir: بزرگنمایی بیرون پایین

source: zoom-out-left
fa_ir: بزرگنمایی بیرون چپ

source: zoom-out-right
fa_ir: بزرگنمایی بیرون راست

source: Animation delay
fa_ir: تاخیر انیمیشن

source: Add delay for item
fa_ir: تأخیر را برای مورد اضافه کنید

source: Theme size
fa_ir: اندازه قالب

source: Icon
fa_ir: آیکون

source: Flaticon
fa_ir: فلت آیکون

source: Hero Section
fa_ir: بخش هیرو

source: Home 1
fa_ir: خانه 1

source: Add your image
fa_ir: تصویر خود را اضافه کنید

source: Image
fa_ir: تصویر

source: Disable Background image on x-small mobile device
fa_ir: غیرفعال کردن تصویر زمینه در دستگاه تلفن همراه x-small

source: This option disable background-image on mobile device max-width 576px
fa_ir: این گزینه تصویر پس زمینه را در دستگاه تلفن همراه با حداکثر عرض 576px غیرفعال می کند

source: yes
fa_ir: بلی

source: no
fa_ir: خیر

source: Background color type
fa_ir: نوع رنگ پس زمینه

source: Select background-color type
fa_ir: نوع رنگ پس زمینه را انتخاب کنید

source: gradient color
fa_ir: رنگ شیب

source: solid color
fa_ir: رنگ جامد

source: Background color
fa_ir: رنگ پس زمینه

source: Change background color.
fa_ir: تغییر رنگ پس زمینه.

source: Gradient color 1
fa_ir: رنگ شیب 1

source: Gradient color 2
fa_ir: رنگ شیب 2

source: Right image
fa_ir: تصویر سمت راست

source: Add right section image
fa_ir: تصویر بخش سمت راست را اضافه کنید

source: Right image animation
fa_ir: انیمیشن تصویر سمت راست

source: Add animation for right image
fa_ir: برای تصویر مناسب انیمیشن اضافه کنید

source: Subtitle
fa_ir: زیرنویس

source: Add Subtitle.
fa_ir: زیرنویس اضافه کنید.

source: Text
fa_ir: متن

source: Big title
fa_ir: عنوان بزرگ

source: Add big title.
fa_ir: عنوان بزرگ را اضافه کنید.

source: Small title
fa_ir: عنوان کوچک

source: Add small title.
fa_ir: عنوان کوچک را اضافه کنید.

source: Paragraph
fa_ir: پاراگراف

source: Add description or text block.
fa_ir: توضیحات یا متن را اضافه کنید.

source: Content animation
fa_ir: انیمیشن محتوا

source: Add animation for content
fa_ir: برای محتوا انیمیشن اضافه کنید

source: Content Area
fa_ir: منطقه محتوا

source: You can add your form and other html parts
fa_ir: می توانید فرم و سایر قسمت های html خود را اضافه کنید

source: Form
fa_ir: فرم

source: SubTitle color
fa_ir: رنگ زیرنویس

source: Change subtitle color.
fa_ir: تغییر رنگ زیرنویس.

source: Custom Style
fa_ir: استایل سفارشی

source: SubTitle font-size
fa_ir: سایز فونت زیر نویس

source: Change subtitle font-size. Use number in ( px or unit )
fa_ir: اندازه فونت زیرنویس را تغییر دهید.

source: SubTitle line-height
fa_ir: ارتفاع خط زیر نویس

source: Change subtitle line-height. Use number in ( px or unit )
fa_ir: ارتفاع خط زیرنویس را تغییر دهید.

source: Big Title color
fa_ir: رنگ عنوان بزرگ

source: Change big title color.
fa_ir: تغییر رنگ عنوان بزرگ

source: Big Title font-size
fa_ir: اندازه فونت عنوان بزرگ

source: Change big title font-size. Use number in ( px or unit )
fa_ir: اندازه فونت عنوان بزرگ را تغییر دهید.

source: Big Title line-height
fa_ir: ارتفاع خط عنوان بزرگ

source: Change big title line-height. Use number in ( px or unit )
fa_ir: عنوان بزرگ ارتفاع خط را تغییر دهید.

source: Small title color
fa_ir: رنگ عنوان کوچک

source: Change small title color.
fa_ir: رنگ عنوان کوچک را تغییر دهید

source: Small title font-size
fa_ir: اندازه فونت عنوان کوچک

source: Change small title font-size. Use number in ( px or unit )
fa_ir: اندازه کوچک فونت را تغییر دهید.

source: Small title line-height
fa_ir: ارتفاع خط عنوان کوچک

source: Change small title line-height. Use number in ( px or unit )
fa_ir: عنوان کوچک خط ارتفاع را تغییر دهید.

source: Description color
fa_ir: رنگ توضیحات

source: Change text block color.
fa_ir: تغییر رنگ بلوک متن.

source: Description font-size
fa_ir: اندازه فونت توضیحات

source: Change text block font-size. Use number in ( px or unit )
fa_ir: اندازه فونت بلوک متن را تغییر دهید.

source: Description line-height
fa_ir: ارتفاع خط توضیحات

source: Change text block line-height. Use number in ( px or unit )
fa_ir: اندازه بلوک متن را تغییر دهید

source: Background CSS
fa_ir: پس زمینه CSS

source: Background options
fa_ir: گزینه های پس زمینه

source: ICO-Bar Timer
fa_ir: تایمر نوار ICO

source: Add icobar section title.
fa_ir: عنوان بخش نوار ico را اضافه کنید.

source: subtitle
fa_ir: زیرنویس

source: Add icobar section subtitle.
fa_ir: زیرنویس بخش نوار ico را اضافه کنید.

source: Time format : December 20, 2018 15:37:25
fa_ir: قالب زمان: 20 دسامبر 2018 15:37:25

source: Timer
fa_ir: تایمر

source: Month
fa_ir: ماه

source: Add month name.
fa_ir: نام ماه را اضافه کنید

source: Day
fa_ir: روز

source: Add day.
fa_ir: روز اضافه کنید.

source: Year
fa_ir: سال

source: Add year.
fa_ir: سال اضافه کنید

source: Hours
fa_ir: ساعت ها

source: Add hours.
fa_ir: ساعت اضافه کنید.

source: Minute
fa_ir: دقیقه

source: Add minute.
fa_ir: دقیقه اضافه کنید.

source: Second
fa_ir: ثانیه

source: Add second.
fa_ir: ثانیه اضافه کنید

source: Bar width
fa_ir: عرض نوار

source: Add bar width in percentage.default:50%
fa_ir: عرض نوار را در درصد اضافه کنید. پیش فرض: 50٪

source: Bar Options
fa_ir: گزینه های نوار

source: Maximum title
fa_ir: عنوان حداکثر

source: Add icobar maximum title.
fa_ir: عنوان حداکثر نوار ico را اضافه کنید.

source: Maximum value
fa_ir: حداکثر مقدار

source: Add icobar maximum value.NOTE: enter only the number value for automatic calculation of the bar marker items
fa_ir: حداکثر مقدار نوار ico را اضافه کنید. NOT: فقط مقدار عدد را برای محاسبه خودکار موارد نشانگر نوار وارد کنید

source: Bar marker items
fa_ir: موارد نشانگر نوار

source: Marker title
fa_ir: عنوان نشانگر

source: Add icobar marker title.
fa_ir: عنوان نشانگر ico را اضافه کنید.

source: Marker value
fa_ir: مقدار نشانگر

source: Add icobar marker value.use simple number.
fa_ir: تعداد ساده نشانگر نوار ico را اضافه کنید. عدد ساده.

source: Notice
fa_ir: اطلاع

source: Add icobar notice text.
fa_ir: متن اطلاع رسانی نوار ico را اضافه کنید.

source: Bar description
fa_ir: توضیحات نوار

source: Add icobar description text.
fa_ir: متن توضیحات نوار ico را اضافه کنید.

source: Bar color style
fa_ir: استایل رنگ نوار

source: Bar background color type
fa_ir: نوع رنگ پس زمینه نوار

source: Select background color type
fa_ir: نوع رنگ پس زمینه را انتخاب کنید

source: Bar background color
fa_ir: رنگ پس زمینه نوار

source: Change border color.
fa_ir: تغییر رنگ مرز.

source: Bar color type
fa_ir: نوع رنگ نوار

source: Select bar type
fa_ir: نوع نوار را انتخاب کنید

source: Bar color
fa_ir: رنگ نوار

source: Change bar color.
fa_ir: رنگ نوار را تغییر دهید

source: Button
fa_ir: دکمه

source: Add button title and link.
fa_ir: عنوان دکمه و لینک را اضافه کنید.

source: Button size
fa_ir: اندازه دکمه

source: Add prebuilt button size.
fa_ir: اندازه دکمه از پیش ساخته را اضافه کنید.

source: big
fa_ir: بزرگ

source: Button color
fa_ir: رنگ دکمه

source: Add prebuilt color for button.
fa_ir: اضافه کردن رنگ از پیش ساخته برای دکمه.

source: Select a color
fa_ir: یک رنگ را انتخاب کنید

source: default color
fa_ir: رنگ پیش فرض

source: custom color
fa_ir: رنگ سفارشی

source: Change button background color.
fa_ir: رنگ پس زمینه دکمه را تغییر دهید

source: Background hover color
fa_ir: رنگ هاور پس زمینه

source: Change button background hover color.
fa_ir: تغییر رنگ دکمه پس زمینه هاور.

source: Title color
fa_ir: رنگ عنوان

source: Change button title color.
fa_ir: رنگ عنوان دکمه را تغییر دهید

source: Title hover color
fa_ir: رنگ هاور عنوان

source: Change button title hover color.
fa_ir: رنگ هاور عنوان دکمه را تغییر دهید

source: Payments items
fa_ir: موارد پرداخت

source: Payments
fa_ir: پرداخت ها

source: Payments image
fa_ir: تصویر پرداخت ها

source: Add your image for payments
fa_ir: تصویر خود را برای پرداخت ها اضافه کنید

source: Change title color.
fa_ir: رنگ عنوان را تغییر دهید

source: Title font-size
fa_ir: اندازه فونت عنوان

source: Change title font-size. Use number in ( px or unit )
fa_ir: اندازه فونت عنوان را تغییر دهید.

source: Title line-height
fa_ir: اتفاع خط عنوان

source: Change title line-height. Use number in ( px or unit )
fa_ir: عنوان خط را تغییر دهید

source: Subtitle color
fa_ir: رنگ زیر نویس

source: Subtitle font-size
fa_ir: سایز فونت زیر نویس

source: Subtitle line-height
fa_ir: ارتفاع خط زیر نویس

source: Ico text color
fa_ir: رنگ متن ico

source: Change text color.
fa_ir: تغییر رنگ متن.

source: Ico text font-size
fa_ir: اندازه فونت متن Ico

source: Change text font-size. Use number in ( px or unit )
fa_ir: اندازه فونت متن را تغییر دهید.

source: Ico text line-height
fa_ir: ارتفاع خط متن Ico

source: Change text line-height. Use number in ( px or unit )
fa_ir: ارتفاع متن خط را تغییر دهید.

source: Home 3
fa_ir: خانه 3

source: Add hero section title.
fa_ir: عنوان بخش هیرو را اضافه کنید.

source: Description
fa_ir: شرح

source: Add description hero section.
fa_ir: بخش هیرو توضیحات را اضافه کنید.

source: Add animation for contet
fa_ir: برای محتوا انیمیشن اضافه کنید

source: Add your image for right section
fa_ir: تصویر خود را برای بخش درست اضافه کنید

source: Right Image animation
fa_ir: انیمیشن تصویر سمت راست

source: Scroll image
fa_ir: پیمایش تصویر

source: Add your scroll image for page scroll.
fa_ir: تصویر پیمایش خود را برای پیمایش صفحه اضافه کنید.

source: Hide label?
fa_ir: برچسب مخفی شود؟

source: If checked, the timer label will be disabled.
fa_ir: اگر بررسی شود ، برچسب تایمر غیرفعال می شود.

source: Days label
fa_ir: برچسب روزها

source: Add timer days label.
fa_ir: برچسب روزهای تایمر را اضافه کنید.

source: Hours label
fa_ir: برچسب ساعت ها

source: Add timer hours label.
fa_ir: برچسب ساعت تایمر را اضافه کنید.

source: Minute label
fa_ir: برچسب دقیقه

source: Add timer minute label.
fa_ir: برچسب دقیقه تایمر را اضافه کنید

source: Second label
fa_ir: برچسب ثانیه

source: Add timer second label.
fa_ir: برچسب ثانیه تایمر را اضافه کنید

source: Hide Timer?
fa_ir: تایمر را مخفی کنید؟

source: Timer format : 2018, 11, 5, 0, 0, 0, 0
fa_ir: قالب ساعت: 2018 ، 11 ، 5 ، 0 ، 0 ، 0 ، 0

source: Button first
fa_ir: اولین دکمه

source: Add first button title and link.
fa_ir: لینک و عنوان اولین دکمه را اضافه کنید.

source: Select button color style.
fa_ir: استایل رنگ دکمه را انتخاب کنید

source: Button second
fa_ir: دکمه ثانیه

source: Add second button title and link.
fa_ir: عنوان دکمه ثانیه و لینک را اضافه کنید.

source: Change description color.
fa_ir: تغییر رنگ توضیحات.

source: Change description font-size. Use number in ( px or unit )
fa_ir: اندازه اندازه قلم را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Change description line-height. Use number in ( px or unit )
fa_ir: توضیحات تغییر ارتفاع خط استفاده از شماره در (px یا واحد)

source: Timer Label text color
fa_ir: رنگ متن برچسب تایمر

source: Change timer label color.
fa_ir: رنگ برچسب تایمر را تغییر دهید

source: Timer Label text font-size
fa_ir: اندازه فونت متن برچسب تایمر

source: Change timer label font-size. Use number in ( px or unit )
fa_ir: اندازه فونت برچسب تایمر را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Timer Label text line-height
fa_ir: تایمر برچسب متن خط ارتفاع

source: Change timer label line-height. Use number in ( px or unit )
fa_ir: ارتفاع خط برچسب تایمر را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Background Style
fa_ir: استایل پس زمینه

source: Home 4
fa_ir: خانه 4

source: Bold Title
fa_ir: عنوان پررنگ

source: Add hero section bold title.
fa_ir: عنوان پررنگ بخش هیرو را اضافه کنید

source: Thin Title
fa_ir: عنوان نازک

source: Add hero section thin title.
fa_ir: عنوان نازک بخش هیرو را اضافه کنید

source: Add animation for title and description
fa_ir: برای عنوان و توضیحات انیمیشن اضافه کنید

source: Add delay for animation
fa_ir: تأخیر را برای انیمیشن اضافه کنید

source: Scroll down image
fa_ir: حرکت به پایین تصویر

source: Add your image for page scroll
fa_ir: تصویر خود را برای اسکرول صفحه اضافه کنید

source: If checked, the timer will be disabled.
fa_ir: اگر بررسی شود ، تایمر غیرفعال می شود.

source: Add animation for timer
fa_ir: انیمیشن را برای تایمر اضافه کنید

source: Text first
fa_ir: متن اول

source: Add bottom timer description text.
fa_ir: متن توضیحات تایمر پایین را اضافه کنید.

source: Text second
fa_ir: متن دوم

source: Payments images
fa_ir: تصاویر پرداخت ها

source: Add your image for payments section
fa_ir: بخش تصویر خود را برای بخش پرداخت اضافه کنید

source: Add animation for payments image
fa_ir: برای تصویر پرداخت ، انیمیشن اضافه کنید

source: Add animation for buttons
fa_ir: برای دکمه ها انیمیشن اضافه کنید

source: Description timer color
fa_ir: رنگ تایمر توضیحات

source: Change description timer color.
fa_ir: رنگ تایمر توضیحات را تغییر دهید

source: Description timer font-size
fa_ir: اندازه فونت تایمر توضیحات

source: Change description timer font-size. Use number in ( px or unit )
fa_ir: اندازه فونت تایمر توضیحات را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Description timer line-height
fa_ir: اندازه تایمر خط ارتفاع

source: Change description timer line-height. Use number in ( px or unit )
fa_ir: تایمر توضیحات خط ارتفاع را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Home 5
fa_ir: خانه 5

source: Add animation for title
fa_ir: انیمیشن را برای عنوان اضافه کنید

source: Add animation for description
fa_ir: برای توضیحات انیمیشن اضافه کنید

source: Days progressbar
fa_ir: روز پیشرفت

source: If you like can make different colors
fa_ir: اگر دوست دارید می توانید رنگ های مختلفی ایجاد کنید

source: Hours progressbar
fa_ir: نوار پیشرفت ساعت ها

source: Minutes progressbar
fa_ir: نوار پیشرفت دقیقه ها

source: Seconds progressbar
fa_ir: نوار پیشرفت ثانیه ها

source: Timer Progress bg color
fa_ir: تایمر پیشرفت bg رنگ

source: You can change progress background
fa_ir: می توانید پس زمینه پیشرفت را تغییر دهید

source: BG left image
fa_ir: تصویر سمت چپ BG

source: Add your background left image
fa_ir: تصویر سمت چپ پس زمینه خود را اضافه کنید

source: BG Images
fa_ir: تصویر BG

source: BG right image
fa_ir: تصویر سمت راست BG

source: Add your background right image
fa_ir: تصویرسمت راست پس زمینه خود را اضافه کنید

source: Parallax left image 1
fa_ir: تصویر سمت چپ پارالاکس 1

source: Add your parallax left image
fa_ir: تصویر سمت چپ پارالاکس خود رااضافه کنید

source: Parallax left image 2
fa_ir: تصویر سمت چپ پارالاکس 2

source: Parallax right image
fa_ir: تصویر سمت راست پارالاکس

source: Add your parallax right image
fa_ir: تصویر سمتراست پارالاکس خود را اضافه کنید

source: Home 6
fa_ir: خانه 6

source: Bar progress width (%)
fa_ir: عرض پیشرفت نوار (٪)

source: Maximum value ( required )
fa_ir: حداکثر مقدار (لازم)

source: IcoBar bottom text 1
fa_ir: متن پایین نوار ICO 1

source: IcoBar bottom text 2
fa_ir: متن پایین نوار ICO 2

source: Select animation from list
fa_ir: انیمیشن را از لیست انتخاب کنید

source: Delay
fa_ir: تاخیر انداختن

source: Set animation delay.
fa_ir: تأخیر انیمیشن را تنظیم کنید.

source: Max title color
fa_ir: حداکثر رنگ عنوان

source: Change marker max title color.
fa_ir: تغییر رنگ عنوان نشانگر حداکثر.

source: Max title font-size
fa_ir: عنوان حداکثر اندازه فونت

source: Change marker title font-size. Use number in ( px or unit )
fa_ir: اندازه فونت عنوان نشانگر را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Max title line-height
fa_ir: حداکثر عنوان خط ارتفاع

source: Change marker title line-height. Use number in ( px or unit )
fa_ir: عنوان خط نشانگر ارتفاع را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Marker color
fa_ir: رنگ نشانگر

source: Change marker title color.
fa_ir: تغییر رنگ عنوان نشانگر.

source: Marker font-size
fa_ir: اندازه فونت نشانگر

source: Marker line-height
fa_ir: ارتفاع خط نشانگر

source: Bottom text color
fa_ir: رنگ متن پایین

source: Change bottom marker text color.
fa_ir: رنگ متن پایین نشانگر را تغییر دهید.

source: Bottom text font-size
fa_ir: اندازه فونت پایین

source: Change bottom marker text font-size. Use number in ( px or unit )
fa_ir: اندازه فونت متن نشانگر پایین را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Bottom text line-height
fa_ir: پایین متن خط ارتفاع

source: Change bottom marker text line-height. Use number in ( px or unit )
fa_ir: ارتفاع متن خط نشانگر پایین را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Partners Images
fa_ir: تصاویر همکاران

source: Partners Image
fa_ir: تصاویر همکاران

source: Add your partners image
fa_ir: تصویر شرکای خود را اضافه کنید

source: Economy Section
fa_ir: بخش اقتصاد

source: Add section subtitle.
fa_ir: زیرنویس بخش را اضافه کنید.

source: Add section title.
fa_ir: عنوان بخش را اضافه کنید.

source: Add section description.
fa_ir: توضیحات بخش را اضافه کنید.

source: Video play image icon
fa_ir: نماد تصویر پخش ویدیو

source: Add popup youtube video play icon.
fa_ir: نماد پخش ویدیوی یوتیوب پاپ آپ را اضافه کنید.

source: Video
fa_ir: ویدئو

source: Youtube video url
fa_ir: لینک یوتیوب ویدیو

source: Add youtube video url for popup video.
fa_ir: آدرس ویدیوی یوتیوب را برای ویدیوی پاپ اضافه کنید.

source: Create list
fa_ir: ایجاد لیست

source: List
fa_ir: لیست

source: List item
fa_ir: لیست مورد

source: Add section list item for more detail.
fa_ir: برای جزئیات بیشتر آیتم لیست بخش را اضافه کنید.

source: List item color
fa_ir: لیست مورد رنگ

source: Change list item color.
fa_ir: تغییر رنگ مورد لیست.

source: List item font-size
fa_ir: اندازه قلم مورد را لیست کنید

source: Change list item font-size. Use number in ( px or unit )
fa_ir: اندازه فونت مورد را تغییر دهید. استفاده از شماره در (px یا واحد)

source: List item line-height
fa_ir: ارتفاع خط مورد

source: Change list item line-height. Use number in ( px or unit )
fa_ir: ارتفاع لیست خط را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Content background CSS
fa_ir: پس زمینه محتوا CSS

source: Time Line
fa_ir: خط زمانی

source: Create map
fa_ir: ایجاد نقشه

source: Date or Title
fa_ir: تاریخ یا عنوان

source: Add date or title for map
fa_ir: تاریخ یا عنوان را برای نقشه اضافه کنید

source: Add your short description
fa_ir: توضیحات کوتاه خود را اضافه کنید

source: Select active item?
fa_ir: مورد فعال را انتخاب کنید؟

source: This option activates the item on the timeline
fa_ir: این گزینه مورد را در جدول زمانی فعال می کند

source: Timeline
fa_ir: جدول زمانی

source: Add title for map
fa_ir: عنوان را برای نقشه اضافه کنید

source: Date
fa_ir: تاریخ

source: Add date for map
fa_ir: اضافه کردن تاریخ برای نقشه

source: Date color
fa_ir: رنگ تاریخ
