Repository: Mohammadjafariyan/mobadelegar
Catalog: themes/cryptoland/languages/*.po
Languages: fa_ir

source: Change date color.
fa_ir: تغییر رنگ تاریخ

source: Date font-size
fa_ir: اندازه فونت تاریخ

source: Change date font-size. Use number in ( px or unit )
fa_ir: اندازه فونت تاریخ را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Date line-height
fa_ir: ارتفاع خط تاریخ

source: Change date line-height. Use number in ( px or unit )
fa_ir: ارتفاع خط تاریخ را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Date or title
fa_ir: تاریخ یا عنوان

source: Add date or title for map marker
fa_ir: تاریخ یا عنوان را برای نشانگر نقشه اضافه کنید

source: Select active item
fa_ir: مورد فعال را انتخاب کنید

source: Process
fa_ir: روند

source: Process loop
fa_ir: حلقه پردازش

source: Item title
fa_ir: عنوان مورد

source: Add title for process item
fa_ir: عنوان مورد را اضافه کنید

source: Item description
fa_ir: توضیحات مورد

source: Add description for process item
fa_ir: توضیحات مورد را اضافه کنید

source: Item Icon Image
fa_ir: تصویر آیکون مورد

source: Add your process icon image
fa_ir: تصویر آیکون فرآیند خود را اضافه کنید

source: Icon Image
fa_ir: تصویر آیکون

source: Add your process line background-image
fa_ir: تصویر پس زمینه خط روند خود را اضافه کنید

source: Item border style
fa_ir: استایل مرز آیتم

source: You can select item border style
fa_ir: می توانید استایل مرز آیتم را انتخاب کنید

source: Select position
fa_ir: موقعیت را انتخاب کنید

source: solid
fa_ir: جامد

source: dotted
fa_ir: خط چین

source: dashed
fa_ir: فرو رفته

source: double
fa_ir: دو برابر

source: groove
fa_ir: شیار

source: Border width
fa_ir: عرض مرز

source: Change border width. Use number in ( px or unit )
fa_ir: عرض مرز را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Border color
fa_ir: رنگ مرز

source: Arrow Image
fa_ir: تصویر فلش

source: Add your process arrow image
fa_ir: تصویر پیکان روند خود را اضافه کنید

source: Arrow background
fa_ir: پس زمینه فلش

source: Change arrow background color.
fa_ir: تغییر رنگ پس زمینه فلش.

source: Hide arrow on 1200px
fa_ir: پیکان را روی 1200px مخفی کنید

source: Facts
fa_ir: حقایق

source: Add your facts background-image
fa_ir: حقایق خود را به تصویر پس زمینه اضافه کنید

source: Facts loop
fa_ir: حلقه ها

source: Add title for facts item
fa_ir: عنوان مورد را اضافه کنید

source: Add your facts icon image
fa_ir: تصویر نماد حقایق خود را اضافه کنید

source: Counter Up
fa_ir: پیشخوان

source: Number
fa_ir: عدد

source: Add number for counter
fa_ir: تعداد شمارنده را اضافه کنید

source: After number
fa_ir: بعد از شماره

source: Add percentage or symbol after number
fa_ir: درصد یا نماد را بعد از شماره اضافه کنید

source: Number color
fa_ir: رنگ شماره

source: Change number color.
fa_ir: تغییر رنگ شماره.

source: Number alignment
fa_ir: تراز شماره

source: You can select number position with alignment
fa_ir: می توانید موقعیت را با تراز کردن انتخاب کنید

source: Number font-size
fa_ir: اندازه فونت شماره

source: Change number font-size. Use number in ( px or unit )
fa_ir: اندازه فونت را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Number line-height
fa_ir: قد خط

source: Change number line-height. Use number in ( px or unit )
fa_ir: ارتفاع خط را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Data Background
fa_ir: پیشینه داده

source: Add your image for background
fa_ir: تصویر خود را برای پس زمینه اضافه کنید

source: Number 1
fa_ir: شماره 1

source: Percentage
fa_ir: درصد

source: Title 1
fa_ir: عنوان 1

source: Add title.
fa_ir: عنوان اضافه کن

source: Number 2
fa_ir: شماره 2

source: Title 2
fa_ir: عنوان 2

source: Number 3
fa_ir: شماره 3

source: Title 3
fa_ir: عنوان 3

source: Number 4
fa_ir: شماره 4

source: Title 4
fa_ir: عنوان 4

source: Icobar section title
fa_ir: عنوان بخش نوار Ico

source: Border color type
fa_ir: نوع رنگ مرزی

source: Select border-color type
fa_ir: نوع حاشیه ای را انتخاب کنید

source: Bar background image
fa_ir: تصویر پس زمینه نوار

source: Add your image for icobar background
fa_ir: تصویر خود را برای پس زمینه نوار ico اضافه کنید

source: Bar options start
fa_ir: گزینه های نوار شروع می شود

source: Timer title
fa_ir: عنوان تایمر

source: Add bottom timer title.
fa_ir: عنوان تایمر پایین را اضافه کنید.

source: Button right
fa_ir: دکمه سمت راست

source: Add right button title and link.
fa_ir: عنوان دکمه سمت راست و لینک را اضافه کنید.

source: Service Item
fa_ir: آیتم خدمات

source: Icon image
fa_ir: تصویر آیکون

source: Add image for service item
fa_ir: تصویر آیتم خدمات را اضافه کنید

source: Add description.
fa_ir: توضیحات را اضافه کنید

source: Color type
fa_ir: نوع رنگ

source: Add prebuilt color for item.
fa_ir: اضافه کردن رنگ از پیش ساخته برای آیتم.

source: orange
fa_ir: نارنجی

source: Background and Border CSS
fa_ir: پیش زمینه و مرزهای CSS

source: Services
fa_ir: خدمات

source: Services Column
fa_ir: خدمات ستون

source: Select services type.
fa_ir: نوع خدمات را انتخاب کنید.

source: Two column
fa_ir: دو ستون

source: Loop inline
fa_ir: حلقه درون خطی

source: Single item
fa_ir: آیتم تکی

source: Add main background image
fa_ir: تصویر پس زمینه اصلی را اضافه کنید

source: Background Image
fa_ir: عکس پس زمینه

source: Icon image first item
fa_ir: اولین مورد از نماد

source: Add icon image for left first item
fa_ir: تصویر مورد را برای مورد اول چپ اضافه کنید

source: Left Column
fa_ir: ستون سمت چپ

source: Title first item
fa_ir: عنوان اول آیتم

source: Add title left services item.
fa_ir: عنوان خدمات سمت چپ عنوان را اضافه کنید.

source: Icon image second item
fa_ir: تصویر آیکون آیتم ثانیه

source: Add icon image for left services item
fa_ir: تصویر مورد را برای مورد خدمات سمت چپ اضافه کنید

source: Title second item
fa_ir: عنوان دوم ایتم

source: Add icon image for right first item
fa_ir: تصویر مورد اول را برای اولین بار اضافه کنید

source: Right Column
fa_ir: ستون سمت راست

source: Add title right services item.
fa_ir: عنوان خدمات مناسب عنوان را اضافه کنید.

source: Add icon image for right services item
fa_ir: تصویر مورد را برای مورد مناسب خدمات اضافه کنید

source: Add icon image for services item
fa_ir: تصویر مورد را برای آیتم خدمات اضافه کنید

source: Add title services item.
fa_ir: مورد خدمات عنوان را اضافه کنید.

source: Select color services item
fa_ir: مورد خدمات رنگ را انتخاب کنید

source: Services image icon
fa_ir: آیکون تصویر خدمات

source: Add icon image for item
fa_ir: تصویر مورد را برای آیتم اضافه کنید

source: Title item
fa_ir: عنوان مورد

source: Add delay for animation item
fa_ir: تأخیر را برای مورد انیمیشن اضافه کنید

source: Steps Item
fa_ir: موارد مرحله

source: Step number
fa_ir: شماره مرحله

source: Number BG color
fa_ir: شماره رنگ BG

source: Change number bg color.
fa_ir: تغییر شماره bg رنگ.

source: App Section
fa_ir: بخش برنامه

source: Right image animation delay
fa_ir: تأخیر انیمیشن صحیح

source: Play store image
fa_ir: تصویر فروشگاه را باز کنید

source: Add bottom image
fa_ir: تصویر پایین را اضافه کنید

source: Play store link
fa_ir: لینک فروشگاه را باز کنید

source: Add link to bottom first image.
fa_ir: لینک را به تصویر اول اضافه کنید.

source: App store image
fa_ir: تصویر برنامه فروشگاه

source: App store link
fa_ir: لینک برنامه فروشگاه

source: Add link to bottom second image.
fa_ir: لینک را به تصویر دوم پایین اضافه کنید.

source: Platform Section
fa_ir: بخش بستر های نرم افزاری

source: Content animation delay
fa_ir: تأخیر انیمیشن محتوا

source: Background parallax image
fa_ir: تصویر اختلاف منظر پس زمینه

source: Token Sale
fa_ir: حراج توکن

source: Description heading
fa_ir: عنوان توضیحات

source: Add heading description.
fa_ir: توضیحات عنوان را اضافه کنید.

source: Section description
fa_ir: توضیحات بخش

source: Add description section
fa_ir: بخش توضیحات را اضافه کنید

source: Create List
fa_ir: ایجاد لیست

source: Item label
fa_ir: برچسب مورد

source: Add label.
fa_ir: برچسب اضافه کنید.

source: Detail
fa_ir: جزئیات

source: Add detail.
fa_ir: جزئیات را اضافه کنید

source: Paragraph title color
fa_ir: رنگ عنوان پاراگراف

source: Change paragraph heading color.
fa_ir: رنگ عنوان پاراگراف را تغییر دهید.

source: Paragraph title font-size
fa_ir: عنوان پاراگراف اندازه فونت

source: Change paragraph heading font-size. Use number in ( px or unit )
fa_ir: عنوان پاراگراف را تغییر دهید استفاده از شماره در (px یا واحد)

source: Paragraph title line-height
fa_ir: عنوان پاراگراف خط-ارتفاع

source: Change paragraph heading line-height. Use number in ( px or unit )
fa_ir: عنوان خط ارتفاع را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Document Download
fa_ir: بارگیری اسناد

source: Document image
fa_ir: تصویر سند

source: Add image
fa_ir: تصویر اضافه کن

source: Link
fa_ir: لینک

source: Add title for document
fa_ir: عنوان را برای سند اضافه کنید

source: Link to download
fa_ir: لینک برای دانلود

source: Add link for dowload document.
fa_ir: پیوند را برای سند دانلود اضافه کنید.

source: Add title for download document.
fa_ir: عنوان را برای سند دانلود اضافه کنید.

source: Title Doc type
fa_ir: عنوان نوع سند

source: Add title for document type.e.g:PDF
fa_ir: عنوان را برای نوع نوع سند اضافه کنید: به عنوان مثال: PDF

source: Add link for download document.
fa_ir: لینک را برای سند دانلود اضافه کنید.

source: Doc type title color
fa_ir: نوع عنوان رنگ

source: Change doc type title color.
fa_ir: تغییر رنگ عنوان متن

source: Doc type title font-size
fa_ir: نوع سند اندازه فونت عنوان

source: Change doc type title font-size. Use number in ( px or unit )
fa_ir: اندازه نوع قلم نوع نوشتار را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Doc type title line-height
fa_ir: عنوان نوع نوشتار ارتفاع خط

source: Change doc type title line-height. Use number in ( px or unit )
fa_ir: عنوان نوع نوشتار ارتفاع خط را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Document background image
fa_ir: تصویر پس زمینه سند

source: Add background image
fa_ir: تصویر پس زمینه را اضافه کنید

source: Add doc type image
fa_ir: نوع تصویر Doc را اضافه کنید

source: Cases Item
fa_ir: آیتم مورد

source: Item title
fa_ir: آیتم عنوان

source: Add title for for cases item.
fa_ir: عنوان مورد را اضافه کنید

source: Add description for cases item.
fa_ir: توضیحات مورد را اضافه کنید.

source: Popup Video
fa_ir: ویدئو پاپ آپ

source: Play button image
fa_ir: تصویر دکمه بازی

source: Add play button image
fa_ir: تصویر دکمه پخش را اضافه کنید

source: Video url
fa_ir: آدرس اینترنتی

source: Add youtbe or vimeo video url.
fa_ir: آدرس اینترنتی ویدیوی یوتیوب یا ویمئو را اضافه کنید.

source: Icon background color
fa_ir: رنگ پس زمینه آیکن

source: Change play button background color.
fa_ir: رنگ پس زمینه دکمه پخش را تغییر دهید.

source: Advisor
fa_ir: تبلیغات

source: Advisor background image
fa_ir: تصویر پس زمینه تبلیغات

source: Add image for background advisor item.
fa_ir: تصویر را برای آیتم تبلیغات پس زمینه اضافه کنید.

source: Advisor image
fa_ir: تصویر تبلیغات

source: Advisor icon image
fa_ir: تصویر آیکون تبلیغات

source: Add social icon image
fa_ir: تصویر آیکون اجتماعی را اضافه کنید

source: Advisor name and link
fa_ir: نام و لینک تبلیغات

source: Add name and link for advisor.
fa_ir: نام و لینک را برای تبلیغات اضافه کنید.

source: Advisor position/job
fa_ir: موقعیت / شغل تبلیغات

source: Add advisor job/position
fa_ir: شغل / مقام تبلیغات را اضافه کنید

source: Name color
fa_ir: رنگ نام

source: Change name color.
fa_ir: تغییر رنگ نام

source: Name font-size
fa_ir: اندازه فونت

source: Change name font-size. Use number in ( px or unit )
fa_ir: اندازه فونت را تغییر دهید استفاده از شماره در (px یا واحد)

source: Name line-height
fa_ir: نام خط-ارتفاع

source: Change big name line-height. Use number in ( px or unit )
fa_ir: تغییر اندازه خط بزرگ استفاده از شماره در (px یا واحد)

source: Job color
fa_ir: رنگ شغل

source: Change job color.
fa_ir: تغییر رنگ شغل.

source: Job font-size
fa_ir: اندازه فونت شغلی

source: Change job font-size. Use number in ( px or unit )
fa_ir: اندازه فونت کار را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Job line-height
fa_ir: ارتفاع خط

source: Change job line-height. Use number in ( px or unit )
fa_ir: ارتفاع کار را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Advisor name
fa_ir: نام تبلیغات

source: Add advisor name
fa_ir: نام تبلیغات را اضافه کنید

source: Advisor description
fa_ir: توضیحات تبلیغات

source: Add advisor description
fa_ir: توضیحات تبلیغات را اضافه کنید

source: Advisor link
fa_ir: پیوند تبلیغات

source: Add link for advisor.
fa_ir: پیوند را برای تبلیغات اضافه کنید.

source: Team Item
fa_ir: آیتم تیم

source: Team image
fa_ir: تصویر تیم

source: Team icon image
fa_ir: تصویر آیکون تیم

source: Team link
fa_ir: لینک تیم

source: Add link for team.
fa_ir: لینک را برای تیم اضافه کنید.

source: Team name
fa_ir: نام تیم

source: Add name.
fa_ir: اضافه کردن نام

source: Team position/job
fa_ir: موقعیت تیم / شغل

source: Add team job/position
fa_ir: شغل / موقعیت تیم را اضافه کنید

source: Create team social link
fa_ir: لینک اجتماعی تیمی ایجاد کنید

source: Social Icon
fa_ir: آیکون اجتماعی

source: Add social icon image.Note:Icon image required for link
fa_ir: اضافه کردن آیکون اجتماعی: تصویر آیکون مورد نیاز برای پیوند

source: Image Link
fa_ir: لینک تصویر

source: Add link to image.
fa_ir: لینک به تصویر اضافه کنید.

source: Team social icon
fa_ir: آیکون اجتماعی تیم

source: Add image social icon.
fa_ir: آیکون اجتماعی تصویر را اضافه کنید.

source: Add link to team.
fa_ir: لینک را به تیم اضافه کنید.

source: Team description
fa_ir: توضیحات تیم

source: Add team description
fa_ir: توضیحات تیم را اضافه کنید

source: Press About Slider
fa_ir: مطبوعات درباره اسلایدر

source: Create Carousel Slider
fa_ir: اسلایدر را ایجاد کنید

source: Add link image?
fa_ir: تصویر لینک اضافه کنید؟

source: Slider options
fa_ir: گزینه های اسلایدر

source: Slider loop
fa_ir: حلقه اسلایدر

source: If checked, the slider will be looped
fa_ir: اگر بررسی شود ، اسلایدر حلقه می شود

source: Slider autoplay
fa_ir: پخش خودکار اسلایدر

source: If checked, the slider will start automatically.
fa_ir: در صورت بررسی ، نوار اسلایدر به طور خودکار شروع می شود.

source: Slider Dot color
fa_ir: رنگ اسلایدر نقطه

source: Add prebuilt color for the slider dots.
fa_ir: رنگ پیش ساخته را برای نقاط اسلایدر اضافه کنید.

source: deeppurple
fa_ir: عمیق

source: Slider Active Dot color
fa_ir: رنگ اسلایدر فعال

source: Add prebuilt color for the slider active dot.
fa_ir: رنگ پیش ساخته را برای نقطه فعال اسلایدر اضافه کنید.

source: Press About Item
fa_ir: درباره آیتم

source: Image URL
fa_ir: آدرس تصویر

source: Add your image URL
fa_ir: URL تصویر خود را اضافه کنید

source: Image URL Target
fa_ir: هدف URL تصویر

source: Select image url target.
fa_ir: نشانی اینترنتی هدف تصویر را انتخاب کنید.

source: Target
fa_ir: هدف

source: Press About Item H-6
fa_ir: درباره آیتم H-6

source: Event Item
fa_ir: آیتم رویداد

source: Event title
fa_ir: عنوان رویداد

source: Event date
fa_ir: تاریخ رویداد

source: Event Link
fa_ir: لینک رویداد

source: Blog Slider
fa_ir: وبلاگ اسلایدر

source: Post Query
fa_ir: ارسال مشاوره

source: Create WordPress loop, to populate products from your site.
fa_ir: حلقه وردپرس را برای جمع آوری محصولات سایت خود ایجاد کنید.

source: Show Items
fa_ir: نمایش موارد

source: Default items 3
fa_ir: موارد پیش فرض 3

source: Hide post title
fa_ir: عنوان پست را مخفی کنید

source: If checked, the post title will be disabled.
fa_ir: در صورت بررسی ، عنوان پست غیرفعال می شود.

source: Post Title
fa_ir: عنوان پست

source: Post title color
fa_ir: پست عنوان رنگ

source: Change post title color.
fa_ir: تغییر رنگ عنوان پست.

source: Post title font-size
fa_ir: پست عنوان اندازه فونت

source: Change post title font-size.use number in( px or unit )
fa_ir: تغییر تعداد عنوان فونت-سایز.use عنوان پست در (px یا واحد)

source: Post title line-height
fa_ir: پست عنوان خط ارتفاع

source: Change post title line-height.use number in( px or unit )
fa_ir: تغییر عنوان پست line-height.use number in (px یا unit)

source: Hide taxonomies
fa_ir: طبقه بندی را مخفی کنید

source: If checked, the post category will be disabled.
fa_ir: اگر بررسی شود ، دسته پست غیرفعال می شود.

source: Category-Date
fa_ir: دسته-تاریخ

source: Post category color
fa_ir: رنگ پست دسته بندی

source: Change post category color.
fa_ir: تغییر رنگ دسته پست.

source: Post category font-size
fa_ir: نوع پست به اندازه قلم

source: Change post category font-size.use number in( px or unit )
fa_ir: عدد فونت-سایز.use دسته پست را در (px یا واحد) تغییر دهید

source: Post category line-height
fa_ir: پس دسته بندی ارتفاع خط

source: Change post category line-height.use number in( px or unit )
fa_ir: تغییر دسته پست line-height.use number in (px یا unit)

source: Hide date
fa_ir: مخفی کردن تاریخ

source: If checked, the post date will be disabled.
fa_ir: در صورت بررسی ، تاریخ ارسال غیرفعال می شود.

source: Post date color
fa_ir: رنگ تاریخ پست

source: Change post date color.
fa_ir: رنگ تاریخ پست را تغییر دهید.

source: Post date font-size
fa_ir: اندازه پست فونت تاریخ

source: Change post date font-size.use number in( px or unit )
fa_ir: شماره فونت-سایز.use تاریخ پست را در (px یا واحد) تغییر دهید

source: Post date line-height
fa_ir: ارتفاع خط پست تاریخ

source: Hide content text
fa_ir: متن محتوا را مخفی کنید

source: If checked, the post content text will be disabled.
fa_ir: در صورت بررسی ، متن محتوای ارسال غیرفعال می شود.

source: Post Text
fa_ir: ارسال متن

source: Content limit
fa_ir: حد محتوا

source: You can control with limit the content text.Use simple number.e.g:25
fa_ir: می توانید با محدود کردن متن محتوا کنترل کنید. از شماره ساده استفاده کنید. به عنوان مثال: 25

source: Post content text color
fa_ir: پست محتوا متن رنگ

source: Change content text color.
fa_ir: تغییر رنگ محتوا متن.

source: Post content text font-size
fa_ir: محتوا متن را با اندازه فونت ارسال کنید

source: Change post content text font-size.use number in( px or unit )
fa_ir: تغییر تعداد متن فونت متن محتوای پست در (px یا واحد)

source: Post content text line-height
fa_ir: پست محتوا متن به خط

source: Change post content text line-height.use number in( px or unit )
fa_ir: شماره متن نوشتار محتوای پست را در متن (px یا واحد) تغییر دهید

source: Hide post image
fa_ir: تصویر پست را مخفی کنید

source: If checked, the post thumbnail image will be disabled.
fa_ir: در صورت علامت زدن ، تصویر بند انگشتی پست غیرفعال می شود.

source: Post Image
fa_ir: پست توسط

source: Post image width
fa_ir: عرض تصویر را ارسال کنید

source: Change post thumbnail image width or leave it blank.Note: use simple number without px or unit.
fa_ir: عرض تصویر تصویر پس زمینه را تغییر دهید یا آن را خالی بگذارید. نکته: از شماره ساده و بدون px یا واحد استفاده کنید.

source: Post image height
fa_ir: پست ارتفاع تصویر

source: Change post thumbnail image height or leave it blank.Note: use simple number without px or unit.
fa_ir: ارتفاع تصویر تصویر پس زمینه را تغییر دهید یا آن را خالی بگذارید. نکته: از شماره ساده و بدون px یا واحد استفاده کنید.

source: Chart
fa_ir: چارت

source: Label
fa_ir: برچسب

source: Add label chart value.
fa_ir: مقدار نمودار برچسب را اضافه کنید.

source: Value
fa_ir: ارزش

source: Add chart value
fa_ir: مقدار نمودار را اضافه کنید

source: Add chart value color.
fa_ir: رنگ مقدار نمودار را اضافه کنید.

source: Add description chart value
fa_ir: مقدار نمودار توضیحات را اضافه کنید

source: Chart circle size
fa_ir: اندازه دایره نمودار

source: The percentage of the chart that is cut out of the middle.
fa_ir: درصد نمودار که از وسط بریده شده است.

source: Chart border width
fa_ir: عرض مرز

source: Change canvas chart border width.
fa_ir: عرض نمودار بوم را تغییر دهید.

source: Chart border color
fa_ir: رنگ حاشیه نمودار

source: Change canvas chart border color.
fa_ir: رنگ حاشیه نمودار بوم را تغییر دهید.

source: Background big title
fa_ir: عنوان بزرگ پس زمینه

source: Add section background big title.
fa_ir: عنوان بزرگ بخش پس زمینه را اضافه کنید.

source: Chart title
fa_ir: عنوان نمودار

source: Add chart title.
fa_ir: عنوان نمودار را اضافه کنید.

source: Chart description
fa_ir: توضیحات نمودار

source: Add chart description.
fa_ir: توضیحات نمودار را اضافه کنید.

source: Chart background image
fa_ir: تصویر پس زمینه نمودار

source: Add chart background image
fa_ir: تصویر پس زمینه نمودار را اضافه کنید

source: Create Chart
fa_ir: نمودار را ایجاد کنید

source: Bar short title
fa_ir: عنوان کوتاه نوار

source: Add short description for bar
fa_ir: توضیحات کوتاه برای نوار اضافه کنید

source: Custom Bar Color?
fa_ir: رنگ نوار سفارشی؟

source: If checked, you can change the right bars color.
fa_ir: در صورت بررسی ، می توانید رنگ میله های مناسب را تغییر دهید.

source: Color 1
fa_ir: رنگ 1

source: Color 2
fa_ir: رنگ 2

source: Big title color
fa_ir: رنگ عنوان بزرگ

source: Big title font-size
fa_ir: اندازه بزرگ فونت

source: Big title line-height
fa_ir: عنوان بزرگ خط ارتفاع

source: Chart title color
fa_ir: رنگ عنوان نمودار

source: Change chart title color.
fa_ir: تغییر رنگ عنوان نمودار.

source: Chart title font-size
fa_ir: عنوان نمودار اندازه فونت

source: Change chart title font-size. Use number in ( px or unit )
fa_ir: اندازه نمودار را تغییر دهید استفاده از شماره در (px یا واحد)

source: Chart title line-height
fa_ir: عنوان نمودار-ارتفاع خط

source: Change chart title line-height. Use number in ( px or unit )
fa_ir: عنوان نمودار را تغییر دهید ارتفاع خط استفاده از شماره در (px یا واحد)

source: Chart description color
fa_ir: رنگ توضیحات نمودار

source: Change chart description color.
fa_ir: تغییر رنگ توضیحات نمودار.

source: Chart description font-size
fa_ir: اندازه فونت ارزش

source: Change chart description font-size. Use number in ( px or unit )
fa_ir: اندازه نمودار را تغییر دهید استفاده از شماره در (px یا واحد)

source: Chart description line-height
fa_ir: توضیحات نمودار ارتفاع خط

source: Change chart description line-height. Use number in ( px or unit )
fa_ir: توضیحات نمودار-ارتفاع خط را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Chart bar description color
fa_ir: رنگ توضیحات نوار نمودار

source: Change chart bar description color.
fa_ir: رنگ توصیف نوار نمودار را تغییر دهید.

source: Chart bar description font-size
fa_ir: توضیحات نوار نمودار اندازه فونت

source: Change chart bar description font-size. Use number in ( px or unit )
fa_ir: توصیف نوار نمودار اندازه فونت را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Chart bar description line-height
fa_ir: توصیف نوار نمودار از ارتفاع خط

source: Change chart bar description line-height. Use number in ( px or unit )
fa_ir: توضیحات نوار نمودار را تغییر دهید ارتفاع خط. استفاده از شماره در (px یا واحد)

source: Thin title
fa_ir: عنوان نازک

source: Bold title
fa_ir: عنوان پررنگ

source: Add description for chart value
fa_ir: توضیحات را برای مقدار نمودار اضافه کنید

source: Chart inner title
fa_ir: عنوان داخلی نمودار

source: Chart animation?
fa_ir: انیمیشن نمودار؟

source: List animation?
fa_ir: لیست انیمیشن؟

source: Token List
fa_ir: لیست توکن

source: Add label list item.
fa_ir: مورد لیست برچسب را اضافه کنید.

source: Add description for label.
fa_ir: توضیحات را برای برچسب اضافه کنید.

source: Label color
fa_ir: رنگ برچسب

source: Change label text color.
fa_ir: تغییر رنگ متن برچسب.

source: Label font-size
fa_ir: اندازه فونت برچسب

source: Change label font-size.Use number in ( px or unit )
fa_ir: تغییر اندازه قلم برچسب. استفاده از شماره (px یا واحد)

source: Label line-height
fa_ir: ارتفاع برچسب خط

source: Change label line-height.Use number in ( px or unit )
fa_ir: تغییر علامت خط-ارتفاع.Use استفاده در (px یا واحد)

source: Change description text color.
fa_ir: تغییر رنگ متن توضیحات.

source: Change description font-size.Use number in ( px or unit )
fa_ir: تغییر اندازه فونت. استفاده از شماره در (px یا واحد)

source: Change description line-height.Use number in ( px or unit )
fa_ir: تغییر توضیحات خط-ارتفاع. تعداد استفاده در (px یا واحد)

source: Token List H-4
fa_ir: لیست توکن H-4

source: List type
fa_ir: نوع لیست

source: List style
fa_ir: لیست استایل

source: Data style
fa_ir: استایل داده ها

source: Create Data list
fa_ir: ایجاد لیست داده

source: Add label for data.
fa_ir: برچسب را برای داده اضافه کنید.

source: Data
fa_ir: داده ها
