Repository: Mohammadjafariyan/mobadelegar
Catalog: themes/cryptoland/languages/*.po
Languages: fa_ir

source: Logo margin
fa_ir: حاشیه لوگو

source: The CSS margin properties are used to create space around elements, outside of any defined borders.
fa_ir: از خصوصیات حاشیه CSS برای ایجاد فضای اطراف عناصر ، خارج از هر مرز مشخصی استفاده می شود.

source: Text Logo Settings
fa_ir: تنظیمات لوگو متن

source: Text logo
fa_ir: لوگو متن

source: Add your text logo.Please leave this field blank if you do not want to use it
fa_ir: لوگوی متن خود را اضافه کنید. اگر نمی خواهید از آن استفاده کنید ، این قسمت را خالی بگذارید

source: Static text logo typography
fa_ir: تایپوگرافی لوگو متن استاتیک

source: You can export your style to the static text logo with these properties
fa_ir: با این ویژگی ها می توانید استایل خود را به لوگو متن استاتیک صادر کنید

source: Sticky text logo typography
fa_ir: تایپوگرافی لوگو متن چسبنده

source: You can export your style to the sticky text logo with these properties
fa_ir: با این ویژگی ها می توانید استایل خود را به لوگو متن چسبنده صادر کنید

source: Mobile open menu text logo typography
fa_ir: تایپوگرافی آرم متن منو باز تلفن همراه

source: You can export your style to the Mobile open menu static text logo with these properties
fa_ir: با این ویژگی ها می توانید استایل خود را به لوگوی متن استاتیک منوی باز تلفن همراه صادر کنید

source: Img Logo Settings
fa_ir: تنظیمات لوگو تصویر

source: Upload static logo image
fa_ir: تصویر لوگو استاتیک را بارگذاری کنید

source: Upload static navigation logo image.Please leave this field blank if you do not want to use it
fa_ir: اگر نمیتوانید از آن استفاده کنید ، این قسمت را خالی بگذارید

source: Upload sticky logo image
fa_ir: آپلود لوگو چسبنده لوگو

source: Upload sticky navigation logo image.Please leave this field blank if you do not want to use it
fa_ir: اگر نمیتوانید از آن استفاده کنید ، این قسمت را خالی بگذارید

source: Logo dimension
fa_ir: بعد لوگو

source: Mobile menu logo selection
fa_ir: انتخاب لوگو منوی تلفن همراه

source: Use this logo selection in the mobile menu.
fa_ir: انتخاب آرم منوی تلفن همراه

source: Static logo
fa_ir: لوگو استاتیک

source: Sticky logo
fa_ir: لوگو چسبنده

source: Static and Text logo
fa_ir: لوگو استاتیک و متن

source: Sticky and Text logo
fa_ir: چسبنده و متن لوگو

source: Disable all logo type
fa_ir: همه نوع لوگو را غیرفعال کنید

source: Header menu on-off
fa_ir: خاموش کردن منوی سربرگ

source: Theme navigation menu display %s or %s.You can change this option in page header options.
fa_ir: منوی پیمایش تم %s یا%s.نمایش داده می شود. می توانید این گزینه را در گزینه های صفحه هدر تغییر دهید.

source: Header menu item font-size
fa_ir: اندازه قلم آیتم منوی سرصفحه

source: Header menu item text transform
fa_ir: تبدیل متن آیتم منوی سرصفحه

source: Select text transform for the header menu item.
fa_ir: تبدیل متن را برای آیتم منوی سرصفحه انتخاب کنید.

source: Normal
fa_ir: معمولی

source: Lowercase
fa_ir: حروف کوچک

source: Uppercase
fa_ir: حروف بزرگ

source: Capitalize
fa_ir: بزرگ کردن

source: Theme header navigation is off
fa_ir: پیمایش عنوان هدر خاموش است

source: Static Navigation
fa_ir: پیمایش استاتیک

source: Theme static menu colors
fa_ir: تم رنگ های منو است

source: You can change the menu item colors here.
fa_ir: شما می توانید رنگ موارد مورد را در اینجا تغییر دهید.

# color picker
source: Menu Background
fa_ir: پیش زمینه منو

# color picker
source: Item Color
fa_ir: رنگ مورد

# color picker
source: Item Hover
fa_ir: هاور مورد

# color picker
source: Item Active
fa_ir: مورد فعال است

source: Theme static menu padding
fa_ir: تم منو استاتیک

source: The Spacing option type is used to set spacing values padding in the form of top, right, bottom, and left.
fa_ir: از نوع گزینه فاصله برای تنظیم مقادیر فاصله بین فاصله به شکل بالا ، راست ، پایین و چپ استفاده می شود.

source: Theme static menu margin
fa_ir: تم حاشیه منو استاتیک

source: The Spacing option type is used to set spacing values margin in the form of top, right, bottom, and left.
fa_ir: از گزینه گزینه فاصله برای تنظیم حاشیه مقادیر فاصله به شکل بالا ، راست ، پایین و چپ استفاده می شود.

source: Sticky Navigation
fa_ir: ناوبری مهم

source: Sticky menu on-off
fa_ir: منوی مهم و روشن

source: Sticky menu display %s or %s.You can change this option in page header options.
fa_ir: نمایش منوی مهم %s یا %s.شما می توانید این گزینه را در گزینه های صفحه سربرگ تغییر دهید..

source: Sticky menu is off
fa_ir: منوی مهم خاموش است

source: Theme sticky menu colors
fa_ir: تم های رنگی منو

source: You can change the sticky menu item colors here.
fa_ir: شما می توانید رنگ های مورد منوی چسبنده را در اینجا تغییر دهید.

# color picker
source: Sticky Background
fa_ir: پیش زمینه مهم

source: Theme sticky menu padding
fa_ir: تم چسبنده منو

source: Dropdown Navigation
fa_ir: ناوبری کشویی

source: Dropdown menu color
fa_ir: رنگ منوی کشویی

source: You can change the dropdown menu background and menu item colors here.
fa_ir: می‌توانید پس‌زمینه منوی کشویی و رنگ آیتم‌های منو را در اینجا تغییر دهید.

source: Mobile Navigation
fa_ir: پیمایش موبایل

source: Mobile menu color
fa_ir: رنگ منوی موبایل

source: You can change the mobile menu background and menu item colors here.
fa_ir: می توانید پس زمینه منوی موبایل و رنگ آیتم های منو را در اینجا تغییر دهید.

# color picker
source: Menu background
fa_ir: پس زمینه منو

# color picker
source: Menu Item
fa_ir: مورد منو

source: Mobile menu open/close button color
fa_ir: رنگ دکمه باز / بسته منو تلفن همراه

source: You can change the mobile menu open and close button colors here.
fa_ir: در اینجا می توانید منوی تلفن همراه رنگ دکمه باز و بسته را تغییر دهید.

# color picker
source: Open
fa_ir: باز

# color picker
source: Open Hover
fa_ir: هاور باز

# color picker
source: Close
fa_ir: بسته

# color picker
source: Close Hover
fa_ir: هاور بسته

source: Mobile menu item font typography
fa_ir: تایپوگرافی فونت مورد منوی تلفن همراه

source: You can change mobile menu item typography
fa_ir: می توانید تایپوگرافی مورد منوی تلفن همراه را تغییر دهید

source: Mobile menu text alignment
fa_ir: تراز متن منوی تلفن همراه

source: Select text position for text alignment in the mobile menu.
fa_ir: موقعیت متن را برای تراز متن در منوی تلفن همراه انتخاب کنید.

source: Header sign-in button visibility
fa_ir: قابلیت مشاهده دکمه ورود به سیستم هدر

source: Header sign-in button display %s or %s.
fa_ir: صفحه نمایش دکمه ورود به سیستم %s یا %s.

source: Header sign-in button is off
fa_ir: دکمه ورود به سیستم سربرگ خاموش است

source: Header sign-in button title
fa_ir: عنوان دکمه ورود به سیستم

source: Add header sign-in button title
fa_ir: عنوان دکمه ورود به صفحه را اضافه کنید

source: Header sign-in button url
fa_ir: آدرس دکمه ورود به سرصفحه

source: Add header sign-in button url
fa_ir: آدرس دکمه ورود به سرصفحه را اضافه کنید

source: Header sign-in button target
fa_ir: هدف دکمه ورود سرصفحه

source: Add header sign-in button target
fa_ir: هدف دکمه ورود به سیستم را اضافه کنید

source: _blank
fa_ir: _جای خالی

source: _self
fa_ir: _خود

source: _top
fa_ir: _بالا

source: _parent
fa_ir: _والدین

source: Header sign-in button color
fa_ir: رنگ دکمه ورود به سیستم سربرگ

source: You can change the header sign-in button colors here.
fa_ir: در اینجا می توانید رنگ دکمه ورود به سر سربرگ را تغییر دهید.

# color picker
source: Title color
fa_ir: رنگ عنوان

# color picker
source: Title Hover
fa_ir: عنوان هاور

source: Header sign-up button visibility
fa_ir: دید دکمه ثبت نام سربرگ

source: Header sign-up button display %s or %s.
fa_ir: نمایش دکمه ثبت نام سربرگ %s یا %s.

source: Header sign-up button is off
fa_ir: دکمه ثبت نام سربرگ خاموش است

source: Header sign-up button title
fa_ir: عنوان دکمه ثبت نام سربرگ

source: Add header sign-up button title
fa_ir: عنوان دکمه ثبت نام سربرگ را اضافه کنید

source: Header sign-up button url
fa_ir: آدرس دکمه ثبت نام سربرگ

source: Add header sign-up button url
fa_ir: آدرس دکمه ثبت نام سربرگ را اضافه کنید

source: Header sign-up button target
fa_ir: هدف دکمه ثبت نام هدر

source: Add header sign-up button target
fa_ir: هدف دکمه ثبت نام سرصفحه را اضافه کنید

source: Header sign-up button color
fa_ir: رنگ دکمه ثبت نام سربرگ

source: You can change the header signin button colors here.
fa_ir: در اینجا می توانید رنگ دکمه ورود سربرگ را تغییر دهید.

source: Header telegram button visibility
fa_ir: قابلیت دیدن دکمه سربرگ تلگرام

source: Telegram button display %s or %s.
fa_ir: نمایش دکمه تلگرام %s یا %s.

source: Header telegram button is off
fa_ir: دکمه سربرگ تلگرام خاموش است

source: Upload the telegram button image.Please leave this field blank if you do not want to use it
fa_ir: تصویر دکمه تلگرام را بارگذاری کنید. اگر نمی خواهید از آن استفاده کنید ، این قسمت را خالی بگذارید

source: Telegram button button URL
fa_ir: نشانی اینترنتی دکمه تلگرام

source: Enter the telegram button URL
fa_ir: آدرس دکمه تلگرام را وارد کنید

source: On mobile menu header button visibility
fa_ir: قابلیت مشاهده دکمه سربرگ منوی تلفن همراه

source: In the mobile menu, you can show or hide the all button with %s or %s.
fa_ir: در منوی تلفن همراه ، می توانید دکمه همه را با نمایش یا پنهان کنید %s یا %s.

source: Header mobile menu button is off
fa_ir: دکمه منوی تلفن همراه خاموش است

source: Header Language
fa_ir: سربرگ زبان

source: Header language visibility
fa_ir: قابلیت مشاهده زبان سربرگ

source: Language switcher display %s or %s.
fa_ir: صفحه نمایش تعویض زبان %s یا %s.

source: Theme header language is off
fa_ir: زبان سربرگ موضوع خاموش است

source: Language Switcher
fa_ir: تعویض زبان

source: Create your language switcher for header
fa_ir: تعویض زبان خود را برای سربرگ ایجاد کنید

source: Language name
fa_ir: نام زبان

source: Enter language name. example : ru
fa_ir: نام زبان را وارد کنید مثال: ru

source: Language URL
fa_ir: URL زبان

source: Enter language URL.
fa_ir: URL زبان را وارد کنید.

source: On mobile menu language switcher visibility
fa_ir: قابلیت مشاهده سوئیچ زبان منوی تلفن همراه

source: In the mobile menu, you can show or hide the language switcher with %s or %s.
fa_ir: در فهرست تلفن همراه ، می توانید تعویض زبان را با آن نشان داده یا مخفی کنید %s یا %s.

source: Theme mobile menu header language is off
fa_ir: زبان سرصفحه فهرست تلفن همراه خاموش است

source: Preloader display %s or %s.
fa_ir: صفحه نمایش قبل از لودر %s یا %s.

source: Preloader types
fa_ir: انواع پیش بارگذاری

source: Please choose a preloader type
fa_ir: لطفاً نوع پیش بارگذاری را انتخاب کنید

source: Type 1
fa_ir: نوع 1

source: Type 2
fa_ir: نوع 2

source: Type 3
fa_ir: نوع 3

source: Type 4
fa_ir: نوع 4

source: Type 5
fa_ir: نوع 5

source: Type 6
fa_ir: نوع 6

source: Type 7
fa_ir: نوع 7

source: Type 8
fa_ir: نوع 8

source: Type 9
fa_ir: نوع 9

source: Type 10
fa_ir: نوع 10

source: Type 11
fa_ir: نوع 11

source: Type 12
fa_ir: نوع 12

source: Preloader BG color
fa_ir: رنگ از پیش بارگذاریگر BG

source: Please select color
fa_ir: لطفا رنگ را انتخاب کنید

source: Preloader spin color
fa_ir: رنگ چرخش قبل از لودر

source: Preloader is off
fa_ir: پیش لودر خاموش است

source: General sidebar
fa_ir: نوار کناری عمومی

source: If you want to use same sidebar on all inner pages, select ON
fa_ir: اگر می خواهید از نوار کناری مشابه در تمام صفحات داخلی استفاده کنید ، ON را انتخاب کنید

source: Custom
fa_ir: سفارشی

source: Blog layout
fa_ir: طرح وبلاگ

source: Choose blog page layout type
fa_ir: نوع طرح صفحه وبلاگ را انتخاب کنید

source: Blog single page layout
fa_ir: طرح صفحه تک وبلاگ

source: Choose post page layout type
fa_ir: نوع طرح صفحه را انتخاب کنید

source: Search page Layout
fa_ir: طرح بندی صفحه جستجو

source: Choose search page layout type
fa_ir: نوع طرح صفحه جستجو را انتخاب کنید

source: Archive page layout
fa_ir: طرح صفحه بایگانی

source: Choose archive page layout type
fa_ir: نوع طرح صفحه بایگانی را انتخاب کنید

source: 404 page layout
fa_ir: طرح صفحه 404

source: Choose 404 page layout type
fa_ir: 404 نوع طرح صفحه را انتخاب کنید

source: Woocommerce single page layout
fa_ir: طرح بندی تک صفحه ای ووکامرس

source: Choose Woocommerce single page layout type
fa_ir: نوع طرح بندی تک صفحه ای ووکامرس را انتخاب کنید

source: Woocommerce page layout
fa_ir: طرح بندی صفحه ووکامرس

source: Choose Woocommerce page layout type
fa_ir: نوع طرح بندی صفحه ووکامرس را انتخاب کنید

source: Theme sidebar color
fa_ir: تم رنگ نوار کناری

source: You can change the sidebar colors here.
fa_ir: شما می توانید رنگ های نوار کناری را در اینجا تغییر دهید.

# color picker
source: Sidebar Background
fa_ir: پیشینه نوار کناری

# color picker
source: General Color
fa_ir: رنگ عمومی

# color picker
source: Widget Title
fa_ir: عنوان عناصر

# color picker
source: Search Text
fa_ir: متن جستجو

# color picker
source: Search Background
fa_ir: زمینه جستجو

# color picker
source: Link Color
fa_ir: رنگ لینک

# color picker
source: Link Hover
fa_ir: لینک هاور

source: Sidebar padding spacing
fa_ir: فاصله پدینگ نوار کناری

source: Blog/Post page hero section margin
fa_ir: وبلاگ / صفحه حاشیه قسمت هیرو صفحه

source: Sidebar height
fa_ir: ارتفاع نوار کناری

source: This option is useful when there is a background color or border in the sidebar
fa_ir: این گزینه زمانی مفید است که یک رنگ پس زمینه یا حاشیه در ستون کناری وجود داشته باشد

source: fit-content
fa_ir: متناسب با محتوا

source: max-content
fa_ir: حداکثر محتوا

source: inherit
fa_ir: به ارث می برند

source: Sidebar border
fa_ir: مرز کناری

source: With this feature you can change the border style properties of the sidebar.
fa_ir: با استفاده از این ویژگی می توانید ویژگی های سبک مرزی نوار کناری را تغییر دهید.

source: Sidebar border radius
fa_ir: شعاع مرزی کناری

source: With this feature you can change the border-radius style properties of the sidebar
fa_ir: با استفاده از این ویژگی می توانید ویژگی های سبک-شعاع مرز نوار کناری را تغییر دهید

source: Widget border
fa_ir: مرز ویجت

source: With this feature you can change the border style properties of the sidebar widget.
fa_ir: با استفاده از این ویژگی می توانید ویژگی های سبک مرزی ویجت نوار کناری را تغییر دهید.

source: Widget heading typography
fa_ir: تایپوگرافی عنوان ویجت

source: With this feature you can change all the style properties of the widget heading.
fa_ir: با استفاده از این ویژگی می توانید تمام ویژگی های سبک عنوان ویجت را تغییر دهید.

source: Widget box shadow
fa_ir: سایه باکس ویجت

source: The Box Shadow option type is used to set %s, %s, %s, %s, %s, and %s values.
fa_ir: از گزینه سایه باکس برای تنظیم استفاده می شود %s, %s, %s, %s, %s, و %s ارزش ها.

source: Sticky sidebar ?
fa_ir: نوار کناری چسبنده؟

source: You can make the sidebar is sticked/un with %s or %s.
fa_ir: می توانید نوار کناری را بچسبانید / با آن کار کنید %s یا %s.

source: Sidebar sticky offset
fa_ir: جبران نوار کناری

source: Offset the sticky element, useful if you have a fixed header that scrolls with the page
fa_ir: عنصر چسبنده را جبران کنید ، اگر یک سربرگ ثابت داشته باشید که با صفحه می چرخد ، مفید است

source: Sticky animate ?
fa_ir: انیمیت مهم؟

source: You can make the sidebar is animated %s or %s.
fa_ir: می توانید نوار کناری متحرک شوید %s یا %s.

source: Sticky animate time
fa_ir: زمان تحریک کننده

source: Set animate time for the sticky sidebar
fa_ir: برای تحریک نوار کناری چسبنده ، زمان تحریک کردن را تنظیم کنید

source: Blog Hero
fa_ir: وبلاگ هیرو

source: Blog/Post page hero section display
fa_ir: وبلاگ / ارسال صفحه قسمت هیرو صفحه

source: Please select blog post page hero section display %s or %s.
fa_ir: لطفا صفحه نمایش بخش قهرمان صفحه ارسال پست وبلاگ را انتخاب کنید %s یا %s.

source: Blog/Post page hero section is off
fa_ir: بخش هیرو صفحه وبلاگ / ارسال خاموش است

source: Blog/Post page hero section background image
fa_ir: وبلاگ / ارسال صفحه هیرو تصویر پس زمینه

source: You can upload your image for header
fa_ir: می توانید تصویر خود را برای سربرگ بارگذاری کنید

source: Blog/Post page overlay color
fa_ir: رنگ پوشش صفحه وبلاگ / ارسال

source: Blog/Post page hero parallax background
fa_ir: وبلاگ / ارسال پس زمینه اختلاف منظر قهرمان صفحه

source: This option adds parallax to hero background image %s or %s.
fa_ir: این گزینه اختلاف منظر را به تصویر پس زمینه قهرمان اضافه می کند %s یا %s.

source: Default parallax spedd : 0.2
fa_ir: اختلاف منظر پیش فرض: 0.2

source: On mobile device ?
fa_ir: در دستگاه تلفن همراه؟

source: This option disable parallax effect to hero background image on mobile device.%s or %s.
fa_ir: این گزینه اثر اختلاف منظر تصویر پس زمینه هیرو را در دستگاه تلفن همراه غیرفعال می کند.%s یا %s.

source: Blog/Post page hero section height
fa_ir: وبلاگ / ارسال ارتفاع صفحه قسمت هیرو

source: Blog/Post page hero section padding
fa_ir: وبلاگ / ارسال صفحه هیرو صفحه پددینگ

source: Blog Heading
fa_ir: عنوان وبلاگ

source: Blog/Post page heading display
fa_ir: صفحه نمایش صفحه وبلاگ / ارسال

source: Please select blog post page heading display %s or %s.
fa_ir: لطفاً صفحه عنوان صفحه وبلاگ را انتخاب کنید %s یا %s.

source: Blog/Post page heading is off
fa_ir: عنوان صفحه وبلاگ / ارسال خاموش است

source: Blog/Post page heading
fa_ir: عنوان صفحه وبلاگ / ارسال

source: Enter blog post page heading
fa_ir: عنوان صفحه وبلاگ را وارد کنید

source: Heading typography
fa_ir: تایپوگرافی سرفصل

source: With this feature you can change all the style properties of the title.
fa_ir: با استفاده از این ویژگی می توانید تمام ویژگی های استایل عنوان را تغییر دهید.

source: Desktop device heading typography
fa_ir: عنوان تایپوگرافی دستگاه رومیزی

source: With this feature you can change all the style properties of the title on max-width 992px mobile device.
fa_ir: با استفاده از این ویژگی می توانید تمام ویژگی های استایل عنوان را در دستگاه تلفن همراه با حداکثر عرض 992px تغییر دهید.

source: Small device heading typography
fa_ir: عنوان تایپوگرافی دستگاه کوچک

source: With this feature you can change all the style properties of the title on max-width 768px mobile device.
fa_ir: با استفاده از این ویژگی می توانید تمام ویژگی های استایل عنوان را در دستگاه تلفن همراه با حداکثر عرض 768px تغییر دهید.

source: Extra Small device heading typography
fa_ir: تایپوگرافی عنوان کوچک دستگاه اضافی

source: With this feature you can change all the style properties of the title on max-width 576px mobile device.
fa_ir: با استفاده از این ویژگی می توانید تمام ویژگی های استایل عنوان را در دستگاه تلفن همراه با حداکثر عرض 576px تغییر دهید.

source: Blog Slogan
fa_ir: شعار وبلاگ

source: Blog/Post page slogan display
fa_ir: صفحه نمایش شعار وبلاگ / ارسال

source: Please select blog post page slogan display %s or %s.
fa_ir: لطفاً صفحه نمایش شعار صفحه وبلاگ را انتخاب کنید %s یا %s.

source: Blog/Post Slogan is off
fa_ir: وبلاگ / شعار ارسال خاموش است

source: Blog/Post page slogan
fa_ir: شعار صفحه وبلاگ / ارسال

source: Enter blog post page slogan
fa_ir: شعار صفحه ارسال وبلاگ را وارد کنید

source: Slogan typography
fa_ir: تایپوگرافی شعاری

source: With this feature you can change all the style properties of the blog slogan.
fa_ir: با استفاده از این ویژگی می توانید تمام ویژگی های استایل شعار وبلاگ را تغییر دهید.

source: Blog Description
fa_ir: توضیحات وبلاگ

source: Blog/Post page description display
fa_ir: نمایش توضیحات صفحه وبلاگ / ارسال

source: Please select blog post page description display %s or %s.
fa_ir: لطفا صفحه شرح توضیحات صفحه وبلاگ را انتخاب کنید %s یا %s.

source: Blog/Post description is off
fa_ir: توضیحات وبلاگ / ارسال خاموش است

source: Blog/Post page description
fa_ir: شرح صفحه وبلاگ / ارسال

source: Enter blog post page description
fa_ir: توضیحات صفحه پست وبلاگ را وارد کنید

source: Description typography
fa_ir: توضیحات تایپوگرافی

source: With this feature you can change all the style properties of the blog description.
fa_ir: با استفاده از این ویژگی می توانید تمام ویژگی های استایل توضیحات وبلاگ را تغییر دهید.

source: Blog Button
fa_ir: دکمه وبلاگ

source: Blog/Post page button display
fa_ir: نمایش دکمه صفحه وبلاگ / ارسال

source: Please select blog post page button display %s or %s.
fa_ir: لطفا صفحه دکمه صفحه ارسال پست وبلاگ را انتخاب کنید %s یا %s.

source: Blog/Post page button title
fa_ir: عنوان دکمه صفحه وبلاگ / ارسال

source: Enter blog post page button title
fa_ir: عنوان دکمه صفحه ارسال بلاگ را وارد کنید

source: Blog/Post page button URL
fa_ir: URL دکمه صفحه وبلاگ / ارسال

source: Enter blog post page button URL
fa_ir: URL دکمه صفحه ارسال وبلاگ را وارد کنید

source: Blog/Post page button target
fa_ir: هدف دکمه صفحه وبلاگ/پست

source: Enter blog post page button target
fa_ir: هدف دکمه صفحه پست وبلاگ را وارد کنید

source: Button Color
fa_ir: رنگ دکمه

source: Change blog hero button color.
fa_ir: تغییر رنگ دکمه قهرمان وبلاگ.

# color picker
source: Title Color
fa_ir: عنوان رنگ

# color picker
source: Background Color
fa_ir: رنگ پس زمینه

source: Blog Breadcrubms
fa_ir: وبلاگ برادکامب

source: Blog/Post page breadcrubms display
fa_ir: وبلاگ / ارسال صفحه نمایش برادکامب

source: Breadcrubms display %s or %s.
fa_ir: صفحه نمایش برادکامب %s یا %s.

source: Blog/Post page breadcrubms color
fa_ir: وبلاگ / ارسال صفحه رنگ برادکامب

source: Change blog hero breadcrubms color .
fa_ir: تغییر رنگ برادکامب هیرو وبلاگ.

# color picker
source: Link Hover Color
fa_ir: لینک هاور رنگ

# color picker
source: Current Color
fa_ir: رنگ فعلی

source: Breadcrubms typography
fa_ir: تایپوگرافی برادکامب

source: With this feature you can change all the style properties of the blog breadcrubms.
fa_ir: با استفاده از این ویژگی می توانید تمام ویژگی های سبک خرده فروشی های وبلاگ را تغییر دهید.

source: Blog General Settings
fa_ir: تنظیمات عمومی وبلاگ

source: Blog/Post page hero align
fa_ir: وبلاگ / صفحه هیرو را تراز کنید

source: Select Blog/Post page hero align. Default :center.
fa_ir: صفحه قهرمان وبلاگ / ارسال را انتخاب کنید. پیش فرض: مرکز.

source: Single Hero
fa_ir: قهرمان تکی

source: Single page hero section display
fa_ir: صفحه نمایش بخش هیرو تکی صفحه

source: Please select single post page hero section display %s or %s.
fa_ir: لطفاً صفحه نمایش بخش هیرو را انتخاب کنید %s یا %s.

source: Single page hero section is off
fa_ir: بخش هیرو تکی صفحه خاموش است

source: Single page hero section background image
fa_ir: تصویر پس زمینه بخش هیرو تکی صفحه

source: Single page overlay color
fa_ir: رنگ پوشش تک صفحه ای

source: Single page hero parallax background
fa_ir: پس زمینه اختلاف منظر هیرو تکی صفحه

source: Enter video url.Support youtube,vimeo and local video.e.g:https://www.youtube.com/watch?v=ab0TSkLe-E0
fa_ir: آدرس ویدیو را وارد کنید. از یوتیوب، ویمئو و ویدیوی محلی پشتیبانی کنید. به عنوان مثال:https://www.youtube.com/watch?v=ab0TSkLe-E0

source: Single page hero section height
fa_ir: ارتفاع یک صفحه هیرو تنها صفحه

source: Single page hero section padding
fa_ir: تک صفحه پدینگ هیرو

source: Single page hero section margin
fa_ir: حاشیه بخش هیرو تکی صفحه

source: Single Heading
fa_ir: عنوان واحد

source: Single page heading display
fa_ir: صفحه نمایش تک صفحه ای

source: Please select single post page heading display %s or %s.
fa_ir: لطفاً صفحه نمایش پست را انتخاب کنید %s یا %s.

source: Single page heading is off
fa_ir: عنوان تک صفحه خاموش است

source: Single page heading
fa_ir: عنوان تکی صفحه

source: Enter single post page heading
fa_ir: عنوان صفحه پست را وارد کنید

source: Single Slogan
fa_ir: شعار تکی

source: Single page slogan display
fa_ir: صفحه نمایش شعار تکی صفحه

source: Please select single post page slogan display %s or %s.
fa_ir: لطفاً صفحه نمایش شعار صفحه پست را انتخاب کنید %s یا %s.

source: Single Slogan is off
fa_ir: شعار تکی خاموش است

source: Single page slogan
fa_ir: شعار تک صفحه ای

source: Enter single post page slogan
fa_ir: شعار صفحه یک پست را وارد کنید

source: With this feature you can change all the style properties of the single slogan.
fa_ir: با استفاده از این ویژگی می توانید تمام ویژگی های استایل یک شعار واحد را تغییر دهید.

source: Single Description
fa_ir: توضیحات تکی

source: Single page description display
fa_ir: نمایش توضیحات صفحه

source: Please select single post page description display %s or %s.
fa_ir: لطفاً صفحه نمایش توضیحات صفحه پست را انتخاب کنید %s یا %s.

source: Single description is off
fa_ir: توضیحات واحد خاموش است

source: Single page description
fa_ir: توضیحات تک صفحه

source: Enter single post page description
fa_ir: توضیحات صفحه پست را وارد کنید
