Repository: Mohammadjafariyan/mobadelegar
Catalog: themes/cryptoland/languages/*.po
Languages: fa_ir

source: Hmm, we could not find what you are looking for.
fa_ir: هوم ، ما نتوانستیم آنچه را که شما به دنبال آن هستید پیدا کنیم.

source: It looks like nothing was found at this location. Maybe try a search?
fa_ir: به نظر می رسد هیچ چیز در این مکان یافت نشد. شاید یک جستجو انجام دهید؟

source: One thought on &ldquo;%2$s&rdquo;
fa_ir: %1$s نظر در مورد &ldquo;%2$s&rdquo;

source: Comment navigation
fa_ir: ناوبری کامنت

source: &larr; Older Comments
fa_ir: &larr; نظر قبلی

source: Newer Comments &rarr;
fa_ir: نظر جدیدتر&rarr;

source: Comments are closed.
fa_ir: نظر بسته شده است

source: You must be
fa_ir: شما باید

source: logged in
fa_ir: وارد شده

source: to post a comment.
fa_ir: برای ارسال نظر

source: Nothing Found
fa_ir: چیزی پیدا نشد

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fa_ir: آماده ارسال اولین پست خود هستید؟<a href="%1$s">از اینجا شروع کنید</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fa_ir: متأسفیم ، اما هیچ چیزی با شرایط جستجوی شما مطابقت ندارد. لطفاً با برخی از کلمات کلیدی مختلف دوباره امتحان کنید.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fa_ir: به نظر می رسد ما می توانیم چیزی را پیدا کنیم که به دنبال آن هستیم. شاید جستجو بتواند کمک کند.

source: Continue reading %s
fa_ir: ادامه مطلب %s

source: Home
fa_ir: خانه

source: Archive by Category "%s"
fa_ir: بایگانی بر اساس طبقه بندی "%s"

source: Search Results for "%s" Query
fa_ir: نتایج جستجو برای "%s" پرس و جو

source: Posts Tagged "%s"
fa_ir: برچسب گذاری شده "%s"

source: Articles Posted by %s
fa_ir: مقالات ارسال شده توسط %s

source: Error 404
fa_ir: خطای 404

source: Page %s
fa_ir: صفحه %s

source: Comment Page %s
fa_ir: صفحه نظر %s

source: Install Required Plugins
fa_ir: نصب افزونه های مورد نیاز

source: Install Plugins
fa_ir: نصب افزونه ها

source: Installing Plugin: %s
fa_ir: نصب افزونه: %s

source: Updating Plugin: %s
fa_ir: به روز رسانی افزونه: %s

source: Something went wrong with the plugin API.
fa_ir: در API افزونه اشتباه رخ داد.

source: Return to Required Plugins Installer
fa_ir: بازگشت برای نصب افزونه مورد نیاز

source: Return to the Dashboard
fa_ir: بازگشت به داشبورد

source: Plugin activated successfully.
fa_ir: افزونه با موفقیت فعال شد.

source: The following plugin was activated successfully:
fa_ir: افزونه زیر با موفقیت فعال شد:

source: No action taken. Plugin %1$s was already active.
fa_ir: هیچ اقدام انجام نشده است. افزونه %1$s در حال حاضر فعال بود.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
fa_ir: افزونه فعال نیست نسخه بالاتر%sبرای این موضوع مورد نیاز است. لطفا افزونه را به روزرسانی کنید.

source: All plugins installed and activated successfully. %1$s
fa_ir: تمام افزونه ها با موفقیت نصب و فعال شدند. %1$s

source: Dismiss this notice
fa_ir: این اطلاعیه را رد کنید

source: There are one or more required or recommended plugins to install, update or activate.
fa_ir: یک یا چند افزونه مورد نظر یا توصیه برای نصب، به روز رسانی یا فعال بودن وجود دارد.

source: Please contact the administrator of this site for help.
fa_ir: لطفا برای کمک به سرپرست این سایت تماس بگیرید.

source: Update Required
fa_ir: به روزرسانی نیاز است

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
fa_ir: بسته افزونه از راه دور حاوی پوشه ای با لوج دلخواه نیست و تغییر نام کار نمی کند.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
fa_ir: لطفا با ارائه دهنده افزونه تماس بگیرید و از آنها بخواهید افزونه خود را با توجه به دستورالعمل وردپرس بسته بندی کنند.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
fa_ir: بسته افزونه از راه دور شامل بیش از یک فایل است، اما فایل ها در یک پوشه بسته بندی نمی شوند.

source: Required
fa_ir: ضروری

source: Recommended
fa_ir: توصیه شده

source: WordPress Repository
fa_ir: مخزن وردپرس

source: External Source
fa_ir: منبع خارجی

source: Pre-Packaged
fa_ir: بسته بندی

source: Not Installed
fa_ir: نصب نشده است.

source: Installed But Not Activated
fa_ir: نصب شده اما فعال نشده است

source: Active
fa_ir: فعال

source: Required Update not Available
fa_ir: به روز رسانی مورد نیاز در دسترس نیست

source: Requires Update
fa_ir: نیاز به به روز رسانی

source: Update recommended
fa_ir: به روز رسانی توصیه می شود

# Install/Update Status
source: %1$s, %2$s
fa_ir: ارسال شده توسط %1$s %2$s

source: To Install <span class="count">(%s)</span>
fa_ir: برای نصب <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
fa_ir: به روز رسانی در دسترس است <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
fa_ir: فعال سازی <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
fa_ir: ناشناس

source: Installed version:
fa_ir: نسخه نصب شده:

source: Minimum required version:
fa_ir: حداقل نسخه مورد نیاز:

source: Available version:
fa_ir: نسخه موجود:

source: No plugins to install, update or activate.
fa_ir: افزونه ای برای نصب ، بروزرسانی یا فعال سازی وجود ندارد.

source: Plugin
fa_ir: پلاگین

source: Source
fa_ir: منبع

source: Type
fa_ir: تایپ

source: Version
fa_ir: نسخه

source: Status
fa_ir: وضعیت

source: Install %2$s
fa_ir: نصب %2$s

source: Update %2$s
fa_ir: به روز رسانی %2$s

source: Activate %2$s
fa_ir: فعالسازی%2$s

source: Upgrade message from the plugin author:
fa_ir: پیام را از نویسنده افزونه ارتقا دهید:

source: Install
fa_ir: نصب

source: Update
fa_ir: به روز رسانی

source: Activate
fa_ir: فعال کنید

source: No plugins were selected to be installed. No action taken.
fa_ir: هیچ پلاگین برای نصب انتخاب نشده است. هیچ اقدام انجام نشده است.

source: No plugins were selected to be updated. No action taken.
fa_ir: هیچ پلاگین برای به روزرسانی انتخاب نشده است. هیچ اقدام انجام نشده است.

source: No plugins are available to be installed at this time.
fa_ir: در حال حاضر هیچ پلاگین قابل نصب نیست.

source: No plugins are available to be updated at this time.
fa_ir: هیچ پلاگین در حال حاضر در دسترس نیست.

source: No plugins were selected to be activated. No action taken.
fa_ir: هیچ پلاگین برای فعال شدن انتخاب نشده است. هیچ اقدام انجام نشده است.

source: No plugins are available to be activated at this time.
fa_ir: هیچ افزونه ای در حال حاضر فعال نشده است.

source: Plugin activation failed.
fa_ir: فعال سازی پلاگین انجام نشد.

source: Updating Plugin %1$s (%2$d/%3$d)
fa_ir: به روز رسانی پلاگین %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
fa_ir: هنگام نصب نصب خطایی رخ داد%1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
fa_ir: نصب %1$sشکست خورده است.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: روند نصب و فعال سازی شروع شده است. این روند ممکن است در بعضی از میزبانها طول بکشد، پس لطفا صبور باشید.

source: %1$s installed and activated successfully.
fa_ir: %1$s نصب و فعال با موفقیت.

source: Show Details
fa_ir: نمایش جزئیات

source: Hide Details
fa_ir: مخفی کردن جزئیات

source: All installations and activations have been completed.
fa_ir: تمام تاسیسات و فعالسازی تکمیل شده است.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
fa_ir: نصب و فعال سازی پلاگین%1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: روند نصب شروع شده است. این روند ممکن است در بعضی از میزبانها طول بکشد، پس لطفا صبور باشید.

source: %1$s installed successfully.
fa_ir: %1$s با موفقیت نصب شد.

source: All installations have been completed.
fa_ir: تمام تاسیسات تکمیل شده اند.

source: Installing Plugin %1$s (%2$d/%3$d)
fa_ir: نصب پلاگین%1$s (%2$d/%3$d)

source: Theme Setup
fa_ir: تنظیم قالب

source: %1$s%2$s Themes &lsaquo; Theme Setup: %3$s%4$s
fa_ir: %1$s%2$s قالب و تنظیم قالب: %3$s%4$s

source: Return to the dashboard
fa_ir: بازگشت به صفحه

source: Disable this wizard
fa_ir: این را غیرفعال کنید

source: Next
fa_ir: بعد

source: Start
fa_ir: شروع کنید

source: Cancel
fa_ir: لغو

source: Import
fa_ir: ورودی

source: Later
fa_ir: بعد

source: Activate %s
fa_ir: فعال %s

source: %s is Activated
fa_ir: %s فعال شده

source: Enter your license key to enable remote updates and theme support.
fa_ir: کلید مجوز خود را وارد کنید تا به‌روزرسانی‌های راه دور و پشتیبانی تم فعال شود.

source: License key
fa_ir: کلید لایسنس

source: The theme is already registered, so you can go to the next step!
fa_ir: قالب قبلا ثبت شده است، بنابراین می توانید به مرحله بعدی بروید!

source: Your theme is activated! Remote updates and theme support are enabled.
fa_ir: قالب شما فعال شد! به روز رسانی از راه دور و پشتیبانی از تم فعال هستند.

source: Need help?
fa_ir: کمک خواستن؟

source: Welcome to %s
fa_ir: خوش آمدید به %s

source: Hi. Welcome back
fa_ir: سلام. خوش آمدید

source: This wizard will set up your theme, install plugins, and import content. It is optional & should take only a few minutes.
fa_ir: این قالب شما را تنظیم می کند، افزونه ها را نصب می کند و محتوا را وارد می کند. اختیاری است و باید فقط چند دقیقه طول بکشد.

source: You may have already run this theme setup wizard. If you would like to proceed anyway, click on the "Start" button below.
fa_ir: ممکن است قبلاً این جادوگر تنظیم تم را اجرا کرده باشید. اگر می خواهید به هر حال ادامه دهید، روی دکمه "شروع" در زیر کلیک کنید.

source: Install Child Theme
fa_ir: قالب کودک را نصب کنید

source: You're good to go!
fa_ir: شما خوب هستید که بروید!

source: Let's build & activate a child theme so you may easily make theme changes.
fa_ir: بیایید یک طرح زمینه کودک بسازیم و فعال کنیم تا بتوانید به راحتی قالب را تغییر دهید.

source: Your child theme has already been installed and is now activated, if it wasn't already.
fa_ir: طرح زمینه فرزند شما قبلاً نصب شده است و اکنون فعال شده است، اگر قبلاً نصب نشده بود.

source: Learn about child themes
fa_ir: درباره قالب های کودک بیاموزید

source: Awesome. Your child theme has already been installed and is now activated.
fa_ir: عالی. طرح زمینه فرزند شما قبلاً نصب شده است و اکنون فعال شده است.

source: Awesome. Your child theme has been created and is now activated.
fa_ir: عالی. طرح زمینه فرزند شما ایجاد شده است و اکنون فعال شده است.

source: You're up to speed!
fa_ir: شما به سرعت هستید!

source: Let's install some essential WordPress plugins to get your site up to speed.
fa_ir: بیایید چند پلاگین ضروری وردپرس را نصب کنیم تا سرعت سایت شما را افزایش دهیم.

source: The required WordPress plugins are all installed and up to date. Press "Next" to continue the setup wizard.
fa_ir: افزونه های مورد نیاز وردپرس همگی نصب و به روز هستند. "بعدی" را فشار دهید تا جادوگر راه اندازی ادامه یابد.

source: Advanced
fa_ir: پیشرفته

source: Import Content
fa_ir: وارد کردن محتوا

source: Let's import content to your website, to help you get familiar with the theme.
fa_ir: بیایید محتوا را به وب سایت خود وارد کنیم تا به شما کمک کند با موضوع آشنا شوید.

source: All done. Have fun!
fa_ir: همه کار انجام شد. خوش بگذره!

source: Your theme has been all set up. Enjoy your new theme by %s.
fa_ir: طرح زمینه شما کاملاً تنظیم شده است. از قالب جدید خود لذت ببرید %s.

source: Extras
fa_ir: موارد اضافی

source: View your website
fa_ir: وب سایت خود را مشاهده کنید

source: Start Customizing
fa_ir: سفارشی سازی را شروع کنید

source: Something went wrong. Please refresh the page and try again!
fa_ir: مشکلی پیش آمد. لطفا صفحه را مجددا بارگزاری کرده و دوباره تلاش کنید!

source: Please define default parameters in the form of an array.
fa_ir: لطفاً پارامترهای پیش فرض را در قالب یک آرایه تعریف کنید.

source: Please define an SVG icon filename.
fa_ir: لطفاً یک نام فایل نماد SVG تعریف کنید.

source: Welcome
fa_ir: خوش آمدید

source: Child
fa_ir: کودک

source: License
fa_ir: لایسنس

source: Plugins
fa_ir: پلاگین ها

source: Content
fa_ir: محتوا

source: Ready
fa_ir: آماده

source: The welcome step has been displayed
fa_ir: مرحله خوش آمدگویی نمایش داده شده است

source: The license activation step has been displayed
fa_ir: مرحله فعال سازی لایسنس نمایش داده شده است

source: The child theme installation step has been displayed
fa_ir: مرحله نصب تم کودک نمایش داده شده است

source: req
fa_ir: قیاس

source: The plugin installation step has been displayed
fa_ir: مرحله نصب افزونه نمایش داده شد

source: The content import step has been displayed
fa_ir: مرحله واردات محتوا نمایش داده شده است

source: The final step has been displayed
fa_ir: مرحله آخر نمایش داده شد

source: The existing child theme was activated
fa_ir: طرح زمینه کودک موجود فعال شد

source: The newly generated child theme was activated
fa_ir: قالب کودک تازه ایجاد شده فعال شد

source: Yikes! The theme activation failed. Please try again or contact support.
fa_ir: بله! فعال سازی قالب انجام نشد. لطفا دوباره امتحان کنید یا با پشتیبانی تماس بگیرید.

source: Please add your license key before attempting to activate one.
fa_ir: لطفاً قبل از تلاش برای فعال کردن کلید مجوز خود را اضافه کنید.

source: The license activation was performed with the following results
fa_ir: فعال سازی مجوز با نتایج زیر انجام شد

source: An error occurred, please try again.
fa_ir: خطایی روی داد، لطفاً دوباره امتحان کنید.

source: Your license key expired on %s.
fa_ir: کلید مجوز شما منقضی شده است %s.

source: Your license key has been disabled.
fa_ir: کلید مجوز شما غیرفعال شده است.

source: This appears to be an invalid license key. Please try again or contact support.
fa_ir: به نظر می رسد این یک کلید مجوز نامعتبر است. لطفا دوباره امتحان کنید یا با پشتیبانی تماس بگیرید.

source: Your license is not active for this URL.
fa_ir: مجوز شما برای این URL فعال نیست.

source: This appears to be an invalid license key for %s.
fa_ir: به نظر می رسد این یک کلید مجوز نامعتبر است %s.

source: Your license key has reached its activation limit.
fa_ir: کلید مجوز شما به حد مجاز فعال سازی خود رسیده است.

source: The child theme functions.php content was generated
fa_ir: کلید مجوز شما به حد مجاز فعال سازی خود رسیده است.

source: The child theme style.css content was generated
fa_ir: محتوای style.css تم کودک تولید شد

source: The child theme screenshot was copied to the child theme, with the following result
fa_ir: اسکرین شات قالب کودک با نتیجه زیر در طرح زمینه کودک کپی شد

source: The child theme screenshot was not generated, because of these results
fa_ir: به دلیل این نتایج، اسکرین شات طرح زمینه کودک ایجاد نشد

source: Activating
fa_ir: فعال کردن

source: Updating
fa_ir: در حال بروز رسانی

source: Installing
fa_ir: در حال نصب

source: A plugin with the following data will be processed
fa_ir: افزونه ای با داده های زیر پردازش می شود

source: A plugin with the following data was processed
fa_ir: افزونه ای با داده های زیر پردازش شد

source: Success
fa_ir: موفقیت

source: The content importer AJAX call failed to start, because of incorrect data
fa_ir: تماس AJAX واردکننده محتوا به دلیل داده های نادرست شروع نشد

source: Invalid content!
fa_ir: محتوای نامعتبر!

source: The content import AJAX call will be executed with this import data
fa_ir: تماس AJAX وارد کردن محتوا با این داده های وارداتی اجرا می شود

source: The content import AJAX call failed with this passed data
fa_ir: تماس AJAX وارد کردن محتوا با این داده ارسال نشد

source: Error
fa_ir: خطا

source: The content importer AJAX call for retrieving total content import items failed to start, because of incorrect data.
fa_ir: تماس واردکننده محتوا AJAX برای بازیابی کل موارد وارداتی محتوا به دلیل داده‌های نادرست شروع نشد.

source: Invalid data!
fa_ir: داده نامعتبر است!

source: Demo content data.
fa_ir: داده های محتوای نسخه ی نمایشی

source: Pending
fa_ir: در انتظار

source: Widgets
fa_ir: ابزارک ها

source: Sample widgets data.
fa_ir: نمونه داده های ویجت ها

source: Revolution Slider
fa_ir: روولیشن اسلایدر

source: Sample Revolution sliders data.
fa_ir: نمونه داده های روولیشن اسلایدر

source: Options
fa_ir: تنظیمات

source: Sample theme options data.
fa_ir: نمونه داده های گزینه های طرح زمینه.

source: Redux Options
fa_ir: گزینه های ریدوکس

source: Redux framework options.
fa_ir: گزینه های چارچوب ریدوکس

source: Option Tree Options
fa_ir: تنظیمات Tree Options

source: Option Tree framework options.
fa_ir: تنظیمات Tree framework options.

source: CPTUI Options
fa_ir: تنظیمات CPTUI

source: CPTUI framework options.
fa_ir: تنظیمات CPTUI فریم ورک

source: After import setup
fa_ir: پس از راه اندازی واردات

source: After import setup.
fa_ir: پس از راه اندازی واردات.

source: The revolution slider import was executed
fa_ir: واردات اسلایدر رولوشن اجرا شد

source: The home page was set
fa_ir: صفحه اصلی تنظیم شد

source: The blog page was set
fa_ir: صفحه وبلاگ تنظیم شد

source: The Hello world post status was set to draft
fa_ir: وضعیت پست Hello world به صورت پیش‌نویس تنظیم شد

source: This predefined demo import does not have the name parameter: import_file_name
fa_ir: این واردات آزمایشی از پیش تعریف شده پارامتر نام را ندارد: import_file_name

source: The CPTUI Post Types data was imported
fa_ir: داده‌های نوع پست CPTUI وارد شد

source: The CPTUI Taxonomies data was imported
fa_ir: داده‌های طبقه‌بندی CPTUI وارد شد

source: The customizer import has finished successfully
fa_ir: واردات سفارشی‌ساز با موفقیت به پایان رسید

source: Error: The customizer import file is missing! File path: %s
fa_ir: خطا: فایل وارد کردن سفارشی ساز وجود ندارد! مسیر فایل: %s

source: Error: The customizer import file does not have any content in it. Please make sure to use the correct customizer import file.
fa_ir: خطا: فایل وارد کردن سفارشی ساز هیچ محتوایی در آن ندارد. لطفاً مطمئن شوید که از فایل واردات سفارشی ساز صحیح استفاده می کنید.

source: Error: The customizer import file is not in a correct format. Please make sure to use the correct customizer import file.
fa_ir: خطا: فایل وارد کردن سفارشی ساز در قالب درستی نیست. لطفاً مطمئن شوید که از فایل واردات سفارشی ساز صحیح استفاده می کنید.

source: Error: The customizer import file is not suitable for current theme. You can only import customizer settings for the same theme or a child theme.
fa_ir: خطا: فایل وارد کردن سفارشی ساز برای موضوع فعلی مناسب نیست. فقط می‌توانید تنظیمات سفارشی‌کننده را برای همان طرح زمینه یا یک طرح زمینه کودک وارد کنید.

source: The file was not able to save to disk, while trying to download it
fa_ir: در حین بارگیری، فایل قادر به ذخیره بر روی دیسک نبود

source: Missing URL for downloading a file!
fa_ir: آدرس اینترنتی برای دانلود فایل وجود ندارد!

source: An error occurred while fetching file from: %1$s%2$s%3$s!%4$sReason: %5$s - %6$s.
fa_ir: هنگام واکشی فایل از آن خطایی روی داد: %1$s%2$s%3$s!%4$sدلیل: %5$s - %6$s.

source: The Option Tree data was imported
fa_ir: داده Option Tree وارد شد

source: The Redux Framework data was imported
fa_ir: داده های ریدوکس فریمورک وارد شد

source: The Slider data was imported
fa_ir: داده های اسلایدر وارد شد

source: Error: Widget import file could not be found.
fa_ir: خطا: فایل وارد کردن ویجت پیدا نشد.

source: Error: Widget import file does not have any content in it.
fa_ir: خطا: فایل وارد کردن ویجت هیچ محتوایی در آن ندارد.

source: Error: Widget import data could not be read. Please try a different file.
fa_ir: خطا: داده های وارد کردن ویجت خوانده نشد. لطفا فایل دیگری را امتحان کنید.

source: Sidebar does not exist in theme (moving widget to Inactive)
fa_ir: نوار کناری در طرح زمینه وجود ندارد (انتقال ویجت به غیرفعال)

source: Site does not support widget
fa_ir: سایت از ابزارک پشتیبانی نمی کند

source: Widget already exists
fa_ir: ابزارک از قبل وجود دارد

source: Imported
fa_ir: وارداتی

source: Imported to Inactive
fa_ir: به غیر فعال وارد شد

source: No Title
fa_ir: بدون عنوان

source: No results for widget import!
fa_ir: هیچ نتیجه ای برای واردات ابزارک وجود ندارد!

source: The XMLReader class is missing! Please install the XMLReader PHP extension on your server
fa_ir: کلاس XMLReader از دست رفته است! لطفا پسوند XMLReader PHP را روی سرور خود نصب کنید

source: Could not open the XML file for parsing!
fa_ir: فایل XML برای تجزیه باز نشد!

source: Content import start error:
fa_ir: خطای شروع وارد کردن محتوا:

source: New AJAX call!
fa_ir: تماس جدید AJAX!

source: Could not open the file for parsing
fa_ir: فایل برای تجزیه باز نشد

source: The file does not exist, please try again.
fa_ir: فایل وجود ندارد، لطفا دوباره امتحان کنید.

source: Invalid author mapping
fa_ir: نگاشت نویسنده نامعتبر است

source: Cannot import auto-draft posts
fa_ir: نمی توان پست های پیش نویس خودکار را وارد کرد

source: Failed to import "%s": Invalid post type %s
fa_ir: وارد کردن ناموفق بود "%s": نوع پست نامعتبر است %s

source: %s "%s" already exists.
fa_ir: %s "%s" همین الان هم وجود داره.

source: Skipping attachment "%s", fetching attachments disabled
fa_ir: رد شدن از پیوست "%s", واکشی پیوست‌ها غیرفعال است

source: Failed to import "%s" (%s)
fa_ir: وارد کردن ناموفق بود "%s" (%s)

source: Imported "%s" (%s)
fa_ir: وارداتی "%s" (%s)

source: Post %d remapped to %d
fa_ir: پست %d نقشه برداری مجدد به %d

source: Failed to import term: %s - %s
fa_ir: عبارت وارد نشد: %s - %s

source: Invalid file type
fa_ir: نوع فایل نامعتبر است

source: Failed to import user "%s"
fa_ir: وارد کردن کاربر انجام نشد "%s"

source: Imported user "%s"
fa_ir: کاربر وارداتی "%s"

source: User %d remapped to %d
fa_ir: کاربر %d نقشه برداری مجدد به %d

source: Failed to import %s %s
fa_ir: وارد کردن ناموفق بود %s %s

source: Term %d remapped to %d
fa_ir: مدت %d نقشه برداری مجدد به %d

source: Failed to add metakey: %s, metavalue: %s to term_id: %d
fa_ir: metakey اضافه نشد: %s, تغییر دادن: %s to term_id: %d

source: Meta for term_id %d : %s => %s ; successfully added!
fa_ir: متا برای term_id %d : %s => %s ; با موفقیت اضافه شد!

source: Remote server returned %1$d %2$s for %3$s
fa_ir: سرور راه دور برگشت %1$d %2$s برای %3$s

source: Zero size file downloaded
fa_ir: فایل با اندازه صفر دانلود شد

source: Remote file is too large, limit is %s
fa_ir: فایل راه دور خیلی بزرگ است، محدودیت بزرگ است %s

source: Could not find the post parent for "%s" (post #%d)
fa_ir: پست والد برای پیدا نشد"%s" (post #%d)

source: Post %d was imported with parent %d, but could not be found
fa_ir: پست %d با والدین %d, وارد شد، اما یافت نشد

source: Could not find the author for "%s" (post #%d)
fa_ir: نویسنده برای پیدا نشد"%s" (post #%d)

source: Post %d was imported with author "%s", but could not be found
fa_ir: پست %d با نویسنده "%s", وارد شد، اما یافت نشد

source: Post %d was marked for post-processing, but none was required.
fa_ir: پست %d برای پس پردازش علامت گذاری شد، اما هیچ موردی لازم نبود.

source: Could not update "%s" (post #%d) with mapped data
fa_ir: به روز رسانی نشد "%s" (post #%d) با داده های نقشه برداری شده

source: Could not find the menu object for "%s" (post #%d)
fa_ir: از نوع پست وارد شد، اما یافت نشد "%s" (post #%d)

source: Could not find the comment parent for comment #%d
fa_ir: والد نظر برای نظر یافت نشد #%d

source: Comment %d was imported with parent %d, but could not be found
fa_ir: نظر با %d والد وارد شد %d, اما یافت نشد

source: Could not find the author for comment #%d
fa_ir: نویسنده برای نظر یافت نشد #%d

source: Comment %d was imported with author %d, but could not be found
fa_ir: نظر %d با نویسنده %d, وارد شد، اما یافت نشد

source: Could not update comment #%d with mapped data
fa_ir: نظر #%d با داده های نگاشت شده به روز نشد

source: Faulty term_id provided in terms-to-be-remapped array %s
fa_ir: term_id معیوب ارائه شده در آرایه term-to-be-remapped %s

source: No taxonomy provided in terms-to-be-remapped array for term #%d
fa_ir: هیچ طبقه‌بندی در آرایه‌های اصطلاحی برای بازنگری برای ترم ارائه نشده است #%d

source: No parent_slug identified in remapping-array for term: %d
fa_ir: هیچ prinder_slug در remapping-array برای عبارت شناسایی نشده است:: %d

source: No data returned by get_term_by for term_id #%d
fa_ir: هیچ داده ای توسط get_term_by برای term_id برگردانده نشد #%d
