Repository: Mohammadjafariyan/mobadelegar
Catalog: themes/cryptoland/languages/*.po
Languages: fa_ir

source: Starting remapping of featured images
fa_ir: شروع نقشه برداری مجدد از تصاویر برجسته

source: Header - Footer
fa_ir: هدر - پاورقی

source: Page Template Options
fa_ir: گزینه های صفحه الگو

source: Select Template Style
fa_ir: استایل الگو را انتخاب کنید

source: Select template style
fa_ir: استایل الگو را انتخاب کنید

source: Home Page 1
fa_ir: صفحه اصلی 1

source: Home Page 2
fa_ir: صفحه اصلی 2

source: Home Page 3
fa_ir: صفحه اصلی 3

source: Home Page 4
fa_ir: صفحه اصلی 4

source: Home Page 5
fa_ir: صفحه اصلی 5

source: Home Page 6
fa_ir: صفحه اصلی 6

source: Header Options
fa_ir: گزینه های سربرگ

source: Header visibility
fa_ir: دید سربرگ

source: Select header visibility
fa_ir: دید سربرگ را انتخاب کنید

source: Show
fa_ir: نشان دادن

source: Hide
fa_ir: پنهان شدن

source: Header Static
fa_ir: سربرگ استاتیک

source: Static menu background type
fa_ir: نوع پس زمینه منو استاتیک

source: Select menu background type
fa_ir: نوع پس زمینه منو را انتخاب کنید

source: Transparent
fa_ir: شفاف

source: Bg Color
fa_ir: Bg رنگ

source: Static menu background color
fa_ir: رنگ پس زمینه منو استاتیک

source: Static menu item color
fa_ir: رنگ مورد منوی استاتیک

source: Static menu item hover color
fa_ir: رنگ هاور مورد منوی استاتیک

source: Static menu padding
fa_ir: پرش منوی استاتیک

source: Set the padding of the theme header navigation for this page or leave it blank.e.g: 30px,30%...
fa_ir: پدینگ ناوبری هدایت موضوع را برای این صفحه تنظیم کنید یا آن را خالی بگذارید. به عنوان مثال: 30px ، 30٪ ...

source: Static menu margin
fa_ir: حاشیه منوی استاتیک

source: Set the margin of the theme header navigation for this page or leave it blank.e.g: 30px,30%...
fa_ir: حاشیه ناوبری سرصفحه موضوع را برای این صفحه تنظیم کنید یا آن را خالی بگذارید. به عنوان مثال: 30px ، 30٪ ...

source: Header Sticky
fa_ir: سربرگ چسبنده

source: Sticky Header ?
fa_ir: هدر چسبنده؟

source: Disable or enable sticky header
fa_ir: غیرفعال یا فعال کردن هدر چسبنده

source: Yes
fa_ir: بلی

source: No
fa_ir: خیر

source: Sticky menu background color
fa_ir: رنگ پس زمینه منو مهم است

source: Sticky menu item color
fa_ir: رنگ مورد منوی مهم

source: Sticky menu item hover color
fa_ir: رنگ هاور مورد منو مهم است

source: Sticky menu padding
fa_ir: پر کردن منو مهم است

source: Set the padding of the theme sticky navigation for this page or leave it blank.e.g: 30px,30%...
fa_ir: پدینگ ناوبری مهم را برای این صفحه تنظیم کنید یا آن را خالی بگذارید. به عنوان مثال: 30px ، 30٪ ...

source: Sticky menu margin
fa_ir: حاشیه منو مهم است

source: Set the margin of the theme sticky navigation for this page or leave it blank.e.g: 30px,30%...
fa_ir: حاشیه ناوبری مهم را برای این صفحه تنظیم کنید یا آن را خالی بگذارید. به عنوان مثال: 30px ، 30٪ ...

source: Header Buttons
fa_ir: دکمه های سربرگ

source: Show language ?
fa_ir: نمایش زبان؟

source: Disable or enable first button
fa_ir: دکمه اول را غیرفعال یا فعال کنید

source: Show signin button ?
fa_ir: نمایش دکمه ورود به سیستم؟

source: Select a option
fa_ir: گزینه ای را انتخاب کنید

source: Signin button target
fa_ir: هدف دکمه ورود

source: You can change signin button target.
fa_ir: می توانید هدف دکمه ورود را تغییر دهید.

source: Select a target
fa_ir: یک هدف را انتخاب کنید

source: Blank
fa_ir: جای خالی

source: Self
fa_ir: خود

source: Parent
fa_ir: والدین

source: Top
fa_ir: بالا

source: Button title and URL
fa_ir: عنوان دکمه و URL

source: You can change first button title and link.
fa_ir: می توانید عنوان و لینک دکمه اول را تغییر دهید.

source: Title
fa_ir: عنوان

source: Show signup button ?
fa_ir: نمایش دکمه ثبت نام؟

source: You can change second button title and link.
fa_ir: می توانید عنوان و لینک دکمه دوم را تغییر دهید.

source: Signup button target
fa_ir: هدف دکمه ثبت نام

source: You can change signup button target.
fa_ir: می توانید هدف دکمه ثبت نام را تغییر دهید.

source: Show telegram button ?
fa_ir: نمایش دکمه تلگرام؟

source: Disable or enable telegram button
fa_ir: دکمه تلگرام را غیرفعال یا فعال کنید

source: Telegram button image
fa_ir: تصویر دکمه تلگرام

source: Use this option to change the telegram button image
fa_ir: برای تغییر تصویر دکمه تلگرام از این گزینه استفاده کنید

source: Telegram button URL
fa_ir: URL دکمه تلگرام

source: Add link to telegram button
fa_ir: لینک را به دکمه تلگرام اضافه کنید

source: Page Logo Customization
fa_ir: سفارشی سازی آرم صفحه

source: Static nav logo
fa_ir: لوگو ناوبری استاتیک

source: Use this option to change the static navigation image logo for this page
fa_ir: از این گزینه برای تغییر لوگو تصویر ناوبری استاتیک برای این صفحه استفاده کنید

source: Sticky nav logo
fa_ir: لوگو ناوبری مهم

source: Use this option to change the sticky navigation image logo for this page
fa_ir: از این گزینه برای تغییر لوگوی تصویر ناوبری چسبنده برای این صفحه استفاده کنید

source: Image logo size
fa_ir: اندازه لوگو تصویر

source: Use simple number.Default logo width : 45 height : 51
fa_ir: از آرم ساده شماره استفاده کنید. پیش فرض عرض آرم: 45 ارتفاع: 51

source: Navigation text logo
fa_ir: لوگو متن ناوبری

source: Use this option to change the navigation text logo for this page
fa_ir: از این گزینه برای تغییر لوگو متن ناوبری برای این صفحه استفاده کنید

source: Metabox Menu
fa_ir: منوی متابوکس

source: Disable Metabox Menu
fa_ir: غیرفعال کردن منوی متاباکس

source: This option for using theme primary menu.If checked, the metabox menu will be disabled.
fa_ir: این گزینه برای استفاده از منوی اصلی تم است. اگر علامت زده شود، منوی متاباکس غیرفعال خواهد شد.

source: You can create different menu for this page.
fa_ir: برای این صفحه می توانید منوی مختلف ایجاد کنید.

source: Menu title
fa_ir: عنوان منو

source: Menu URL/link
fa_ir: URL / لینک منو

source: Page Footer Widget Area
fa_ir: صفحه ویجت صفحه

source: Widget area visibility
fa_ir: دید منطقه ویجت

source: Select widget area visibility for this page.default: hide
fa_ir: دید منطقه ویجت را برای این صفحه انتخاب کنید. پیش فرض: مخفی کردن

source: Widget area background
fa_ir: پس زمینه منطقه ویجت

source: Widget area text color
fa_ir: رنگ متن متن ویجت

source: Widget area padding
fa_ir: پدینگ منطقه ویجت

source: Set the padding of the widget field or leave it blank.e.g: 30px,30%...
fa_ir: پدینگ قسمت ویجت را تنظیم کنید یا آن را خالی بگذارید. به عنوان مثال: 30px ، 30٪ ...

source: Widget area margin
fa_ir: حاشیه منطقه ویجت

source: Set the margin of the widget field or leave it blank.e.g: 30px,30%...
fa_ir: حاشیه قسمت ویجت را تنظیم کنید یا آن را خالی بگذارید. به عنوان مثال: 30px ، 30٪ ...

source: Page Copyright
fa_ir: حق چاپ صفحه

source: Copyright section visibility
fa_ir: قابلیت مشاهده بخش حق چاپ

source: Select copyright section visibility for this page.default: show
fa_ir: نمای بخش حق چاپ را برای این صفحه انتخاب کنید. پیش فرض: نمایش

source: Copyright section background color
fa_ir: رنگ پس زمینه بخش حق چاپ

source: Copyright text color
fa_ir: رنگ متن کپی رایت

source: Copyright section padding
fa_ir: بخش حق چاپ کپی رایت

source: Set the padding of the copyright section for this page or leave it blank.e.g: 30px,30%...
fa_ir: قسمت بالایی از قسمت حق چاپ را برای این صفحه تنظیم کنید یا آن را خالی بگذارید. به عنوان مثال: 30px ، 30٪ ...

source: Copyright section margin
fa_ir: حاشیه بخش حق چاپ

source: Set the margin of the copyright section for this page or leave it blank.e.g: 30px,30%...
fa_ir: حاشیه بخش حق چاپ را برای این صفحه تنظیم کنید یا آن را خالی بگذارید. به عنوان مثال: 30px ، 30٪ ...

source: Hero Options
fa_ir: گزینه های قهرمان

source: Page Hero Display
fa_ir: صفحه نمایش قهرمان

source: Disable page hero section
fa_ir: بخش قهرمان صفحه را غیرفعال کنید

source: Page Slogan Options
fa_ir: گزینه های شعار صفحه

source: Disable Page Slogan
fa_ir: شعار صفحه را غیرفعال کنید

source: Page Slogan
fa_ir: شعار صفحه

source: Page Slogan Color
fa_ir: رنگ صفحه شعار

source: Page Slogan Font Size
fa_ir: اندازه قلم شعار صفحه

source: Page Slogan max-width
fa_ir: شعار صفحه حداکثر عرض

source: Page Slogan margin-bottom
fa_ir: شعار صفحه حاشیه پایین

source: Page Heading Options
fa_ir: گزینه های عنوان صفحه

source: Disable Page Heading
fa_ir: عنوان صفحه را غیرفعال کنید

source: Alternate Page Heading
fa_ir: عنوان صفحه جایگزین

source: Page Heading Color
fa_ir: رنگ عنوان صفحه

source: Page Heading Font Size
fa_ir: اندازه فونت صفحه

source: Page Heading margin-bottom
fa_ir: صفحه عنوان حاشیه پایین

source: Page Description Options
fa_ir: گزینه های توضیحات صفحه

source: Disable Page Description
fa_ir: توضیحات صفحه را غیرفعال کنید

source: Page Description
fa_ir: توضیحات صفحه

source: Page Description Color
fa_ir: توضیحات صفحه رنگ

source: Page Description Font Size
fa_ir: اندازه توضیحات صفحه

source: Page Description margin-bottom
fa_ir: توضیحات صفحه حاشیه پایین

source: Page Breadcrumbs
fa_ir: صفحه برادکامب

source: Disable page breadcrumbs section
fa_ir: بخش سوابق صفحه برادکامب را غیرفعال کنید

source: Page Breadcrumb Icon Color
fa_ir: رنگ آیکون صفحه برادکامب

source: Page Breadcrumb Text Color
fa_ir: رنگ متن صفحه برادکامب

source: Page Breadcrumb Text Hover Color
fa_ir: رنگ صفحه هاور متن برادکامب

source: Page Breadcrumb Font Size
fa_ir: اندازه قلم صفحه برادکامب

source: Page Button Options
fa_ir: گزینه های دکمه صفحه

source: Disable page button section
fa_ir: بخش دکمه صفحه را غیرفعال کنید

source: Button custom title
fa_ir: عنوان سفارشی دکمه

source: Button custom URL
fa_ir: URL سفارشی دکمه

source: Disable button icon
fa_ir: آیکون دکمه را غیرفعال کنید

source: Button background color
fa_ir: رنگ پس زمینه دکمه

source: Button hover background color
fa_ir: دکمه هاور رنگ پس زمینه

source: Button title color
fa_ir: رنگ عنوان دکمه

source: Button hover title color
fa_ir: رنگ عنوان دکمه هاور

source: Page Hero Style
fa_ir: صفحه هرو استایل

source: Background image
fa_ir: تصویر پس زمینه

source: Background image overlay
fa_ir: پوشش تصویر پس زمینه

source: Please enter the color as rgba.
fa_ir: لطفاً رنگ را به عنوان rgba وارد کنید.

source: Overlay opacity
fa_ir: پوشش تاری

source: Hero height
fa_ir: ارتفاع

source: Hero parallax background
fa_ir: پس زمینه پارالاکس هرو

source: Select hero section parallax effect for background image.default: No
fa_ir: بخش پارالاکس هرو را برای تصویر پس زمینه انتخاب کنید. پیش فرض: خیر

source: Parallax type
fa_ir: نوع پارالاکس

source: Select hero area align.
fa_ir: منطقه هرو را تراز کنید.

source: scroll
fa_ir: اسکرول

source: scale
fa_ir: مقیاس

source: opacity
fa_ir: تار

source: scroll-opacity
fa_ir: اسکرول-تاری

source: scale-opacity
fa_ir: تاری-مقیاس

source: Parallax speed
fa_ir: سرعت چندتای

source: Parallax video
fa_ir: ویدئو پارالاکس

source: Enter video url.Support youtube,vimeo and local video.youtube: %s vimeo: %s local: %s.
fa_ir: آدرس ویدیو را وارد کنید. از youtube، vimeo و video.youtube محلی پشتیبانی کنید: %s ویمئو: %s لوکال: %s.

source: Parallax on mobile device ?
fa_ir: پارالاکس در دستگاه تلفن همراه؟

source: This option disable parallax effect to on devices iPad|iPhone|iPod|Android
fa_ir: این گزینه افکت اختلاف منظر را در دستگاه های iPad|iPhone|iPod|Android غیرفعال می کند

source: Hero padding
fa_ir: پدینگ هرو

source: Set the padding of the hero section for this page or leave it blank.e.g: 30px,30%...
fa_ir: برای این صفحه پدینگ قسمت هرو را تنظیم کنید یا آن را خالی بگذارید. به عنوان مثال: 30px ، 30٪ ...

source: Hero margin
fa_ir: حاشیه هرو

source: Set the margin of the hero section for this page or leave it blank.e.g: 30px,30%...
fa_ir: حاشیه بخش هرو را برای این صفحه تنظیم کنید یا آن را خالی بگذارید. به عنوان مثال: 30px ، 30٪ ...

source: Hero text align
fa_ir: متن هرو را تراز کنید

source: Left
fa_ir: چپ

source: Center
fa_ir: مرکز

source: Right
fa_ir: راست

source: Page Sidebar Options
fa_ir: گزینه های صفحه نوار کناری

source: Page Layout
fa_ir: طرح بندی صفحه

source: Page sidebar
fa_ir: صفحه نوار کناری

source: Single Post Sidebar Settings
fa_ir: تنظیمات پست نوار پست تکی

source: Single Post Sidebar
fa_ir: نوار کناری پست تکی

source: left
fa_ir: چپ

source: right
fa_ir: راست

source: full
fa_ir: پر شده

source: Select an Item
fa_ir: یک گزینه انتخاب کنید

source: Gallery Settings
fa_ir: تنظیمات گالری

source: Select Images
fa_ir: انتخاب تصاویر

source: Select the images from the media library or upload your new ones.
fa_ir: تصاویر را از کتابخانه رسانه انتخاب کنید یا تصاویر جدید خود را بارگذاری کنید.

source: Quote Settings
fa_ir: تنظیمات مشاوره

source: The Quote
fa_ir: مشاوره

source: Write your quote in this field.
fa_ir: مشاوره خود را در این زمینه بنویسید.

source: The Author
fa_ir: نویسنده

source: Enter the name of the author of this quote.
fa_ir: نام نویسنده این نقل قول را وارد کنید.

source: Background Color
fa_ir: رنگ پس زمینه

source: Choose the background color for this quote.
fa_ir: رنگ پس زمینه را برای این مشاوره انتخاب کنید.

source: Background Opacity
fa_ir: شفافیت زمینه

source: Choose the opacity of the background color.
fa_ir: شفافیت رنگ پس زمینه را انتخاب کنید.

source: Audio Settings
fa_ir: تنظیمات صدا

source: These settings enable you to embed audio in your posts. Note that for audio, you must supply both MP3 and OGG files to satisfy all browsers. For poster you can select a featured image.
fa_ir: این تنظیمات شما را قادر می سازد صوتی را در پست های خود جاسازی کنید. توجه داشته باشید که برای صوتی ، شما باید فایلهای MP3 و OGG را برای تأمین همه مرورگرها تهیه کنید. برای پوستر می توانید یک تصویر برجسته را انتخاب کنید.

source: MP3 File URL
fa_ir: URL فایل MP3

source: The URL to the .mp3 audio file.
fa_ir: URL به فایل صوتی .mp3.

source: OGA File URL
fa_ir: URL فایل OGA

source: The URL to the .oga, .ogg audio file.
fa_ir: URL به فایل صوتی .oga، .ogg.

source: Divider
fa_ir: تقسیم کننده

source: divider.
fa_ir: تقسیم کننده

source: SoundCloud
fa_ir: ابر صدا

source: Enter the iframe of the soundcloud audio.
fa_ir: iframe صدای soundcloud را وارد کنید.

source: Color
fa_ir: رنگ

source: Choose the color.
fa_ir: رنگ را انتخاب کنید.

source: Video Settings
fa_ir: تنظیمات ویدیو

source: These settings enable you to embed videos into your posts. Note that for video, you must supply an M4V file to satisfy both HTML5 and Flash solutions. The optional OGV format is used to increase x-browser support for HTML5 browsers such as Firefox and Opera. For the poster, you can select a featured image.
fa_ir: این تنظیمات به شما امکان می دهد ویدیوها را در پست های خود جاسازی کنید. توجه داشته باشید که برای ویدیو، باید یک فایل M4V تهیه کنید تا راه حل های HTML5 و Flash را برآورده کند. فرمت اختیاری OGV برای افزایش پشتیبانی مرورگر x برای مرورگرهای HTML5 مانند فایرفاکس و اپرا استفاده می شود. برای پوستر، می توانید یک تصویر برجسته را انتخاب کنید.

source: M4V File URL
fa_ir: URL پرونده M4V

source: The URL to the .m4v video file.
fa_ir: URL به پرونده تصویری .m4v.

source: OGV File URL
fa_ir: URL فایل OGV

source: The URL to the .ogv video file.
fa_ir: URL به پرونده ویدیویی .ogv.

source: WEBM File URL
fa_ir: URL پرونده WEBM

source: The URL to the .webm video file.
fa_ir: URL به پرونده ویدیویی .webm.

source: Embeded Code
fa_ir: کد تعبیه شده

source: Select the preview image for this video.
fa_ir: تصویر پیش نمایش این فیلم را انتخاب کنید.

source: Cryptoland
fa_ir: کرایپ تو لند

source: Add title
fa_ir: عنوان اضافه کن

source: 2018, Ninetheme. All Rights Reserved.
fa_ir: تمامی حقوق برای این قالب محفوظ است.

source: Read more
fa_ir: ادامه مطلب

source: Previous post
fa_ir: پست قبلی

# Previous post link
source: %title
fa_ir: ٪عنوان

source: Next post
fa_ir: پست بعدی

# Next post link
source: %title
fa_ir: ٪عنوان

source: Older posts
fa_ir: پست های قدیمی تر

source: Newer posts
fa_ir: پست های جدیدتر

# Previous post link
source: <i class="fa fa-angle-left"></i> %title
fa_ir: <i class="fa fa-angle-left"></i> %عنوان

# Next post link
source: %title <i class="fa fa-angle-right"></i>
fa_ir: %عنوان<i class="fa fa-angle-right"></i>

source: OOPS! THAT PAGE CAN NOT BE FOUND
fa_ir: اوه! این صفحه نمی تواند یافت شود

source: 404 - Not Found
fa_ir: 404 پیدا نشد

source: Archive
fa_ir: بایگانی

source: Search Completed
fa_ir: جستجو انجام شد

source: Search Results for :
fa_ir: نتایج جستجو برای:

source: CRYPTOLAND BLOG
fa_ir: وبلاگ کرایپ تو لند

source: Page
fa_ir: صفحه

source: Back To Homepage
fa_ir: بازگشت به صفحه اصلی

source: Pages
fa_ir: صفحات

source: Next page
fa_ir: صفحه بعد

source: Previous page
fa_ir: صفحه قبلی

# Catamaran font: on or off
source: on
fa_ir: بر

# Raleway font: on or off
source: on
fa_ir: بر

# Roboto font: on or off
source: on
fa_ir: بر

source: Header Menu 1
fa_ir: منوی سربرگ 1

source: Header Menu 2
fa_ir: منوی سربرگ 2

source: General Sidebar
fa_ir: نوار کناری عمومی

source: These widgets for the all inner pages.
fa_ir: این ابزارک ها برای تمام صفحات داخلی.

source: Blog Index Page Sidebar
fa_ir: صفحه فهرست وبلاگ نوار کناری

source: Blog Single Page Sidebar
fa_ir: وبلاگ تنها صفحه نوار کناری

source: These widgets for the blog single page.
fa_ir: این ابزارک ها برای صفحه تک وبلاگ.

source: Default Page Template Sidebar
fa_ir: صفحه پیش فرض نوار کناری

source: These widgets for the default pages.
fa_ir: این ابزارک ها برای صفحات پیش فرض است.

source: Error Page Sidebar
fa_ir: خطا صفحه نوار کناری

source: These widgets for the error/404 page.
fa_ir: این ابزارک ها برای صفحه خطا / 404.

source: Search Page Sidebar
fa_ir: صفحه جستجو در نوار کناری

source: These widgets for the search page.
fa_ir: این ابزارک ها برای صفحه جستجو.

source: Archive Page Sidebar
fa_ir: صفحه بایگانی نوار کناری

source: These widgets for the archive page.
fa_ir: این ابزارک ها برای صفحه بایگانی.

source: Footer Widget Area 1
fa_ir: پاورقی ویجت منطقه 1

source: Theme footer widget area first column.
fa_ir: ستون اول منطقه ویجت صفحه اصلی.

source: Footer Widget Area 2
fa_ir: پاورقی ویجت منطقه 2

source: Theme footer widget area second column.
fa_ir: قالب ستون دوم منطقه ویجت زمینه

source: Footer Widget Area 3
fa_ir: پاورقی ویجت منطقه 3

source: Theme footer widget area third column.
fa_ir: زمینه ویجت زمینه ستون سوم.

source: Footer Widget Area 4
fa_ir: پاورقی ویجت منطقه 4

source: Breadcrumb NavXT
fa_ir: برادکامب NavXT

source: Contact Form 7
fa_ir: فرم تماس با 7

source: Meta Box
fa_ir: باکس متا

source: SVG Support
fa_ir: پشتیبانی SVG

source: Theme Options Panel
fa_ir: پانل گزینه های تم

source: Metabox Tabs
fa_ir: زبانه های متابوکس

source: Metabox Show/Hide
fa_ir: نمایش / پنهان کردن متابوکس

source: Envato Auto Update Theme
fa_ir: موضوع بروزرسانی خودکار انواتو

source: Page Builder
fa_ir: صفحه ساز

source: WP Cryptoland Shortcodes
fa_ir: کدهای کوتاه WP Cryptoland

source: If you need help about demodata installation, please read docs and %s
fa_ir: اگر در مورد نصب demodata به کمک نیاز دارید، لطفاً اسناد و را بخوانید %s

source: Open a ticket
fa_ir: یک بلیط باز کنید

source: or
fa_ir: یا

source: Dismiss
fa_ir: رد

source: Add a menu
fa_ir: یک منو اضافه کنید

source: Your comment is awaiting moderation.
fa_ir: نظر شما در انتظار تایید است.

source: %1$s at %2$s
fa_ir: %1$s در%2$s

source: (Edit)
fa_ir: (ویرایش)

source: General
fa_ir: عمومی

source: Logo
fa_ir: لوگو

source: Header & Nav
fa_ir: سربرگ و ناو

source: Preloader
fa_ir: پیش بارگذاری

source: Sidebars
fa_ir: نوارهای جانبی

source: Sidebar Settings
fa_ir: تنظیمات نوار کناری

source: Blog Page
fa_ir: صفحه وبلاگ

source: Single Page
fa_ir: صفحه تکی

source: Archive Page
fa_ir: صفحه بایگانی

source: 404 Page
fa_ir: برگه خطای 404

source: Search Page
fa_ir: صفحه جستجو

source: Footer
fa_ir: پاورقی

source: Google Fonts
fa_ir: فونت های گوگل

source: Typography
fa_ir: تایپوگرافی

source: Pagination Settings
fa_ir: تنظیمات صفحه

source: Pagination types
fa_ir: انواع صفحه بندی

source: Please choose a pagination type
fa_ir: لطفاً یک نوع صفحه بندی را انتخاب کنید

source: Default
fa_ir: پیشفرض

source: Outline
fa_ir: طرح کلی

source: Pagination default type color
fa_ir: رنگ نوع پیش فرض صفحه بندی

source: You can change the default type pagination colors here.
fa_ir: شما می توانید نوع پیش فرض صفحه بندی را در اینجا تغییر دهید.

# color picker
source: Background
fa_ir: پس زمینه

# color picker
source: Background Hover
fa_ir: پیش زمینه هاور

# color picker
source: Background Active
fa_ir: زمینه فعال

# color picker
source: Number Color
fa_ir: شماره رنگ

# color picker
source: Number Hover
fa_ir: شماره هاور

# color picker
source: Number Active
fa_ir: تعداد فعال

source: Pagination outline type color
fa_ir: رنگ نوع طرح بندی صفحه

source: You can change the outline type pagination colors here.
fa_ir: شما می توانید نوع طرح بندی نقشه های طرح بندی را در اینجا تغییر دهید.

# color picker
source: Border Color
fa_ir: رنگ لبه

# color picker
source: Border Hover
fa_ir: هاور مرزی

# color picker
source: Border Active
fa_ir: مرز فعال

source: Pagination size
fa_ir: اندازه صفحه

source: Please choose a pagination size
fa_ir: لطفا اندازه صفحه بندی را انتخاب کنید

source: small
fa_ir: کوچک

source: medium
fa_ir: متوسط

source: large
fa_ir: بزرگ

source: Pagination group
fa_ir: گروه صفحه

source: Please choose a pagination group type
fa_ir: لطفاً یک نوع گروه صفحه بندی را انتخاب کنید

source: default
fa_ir: پیش فرض

source: group
fa_ir: گروه

source: none
fa_ir: هیچ یک

source: Pagination corner
fa_ir: گوشه صفحه

source: Please choose a pagination corner type
fa_ir: لطفاً یک نوع گوشه صفحه بندی را انتخاب کنید

source: square
fa_ir: مربع

source: rounded
fa_ir: گرد

source: circle
fa_ir: دایره

source: Pagination align
fa_ir: تراز صفحه تراز

source: Please choose a pagination align type
fa_ir: لطفاً یک نوع تراز صفحه بندی را انتخاب کنید

source: center
fa_ir: مرکز

source: Back To Top Settings
fa_ir: بازگشت به بالا تنظیمات

source: Back to top button display
fa_ir: بازگشت به نمایش دکمه بالا

source: Backtotop button display %s or %s.
fa_ir: نمایش دکمه Backtotop %s یا %s.

source: Back to top dimension
fa_ir: بازگشت به بعد

source: Please add backtotop dimension.
fa_ir: لطفا بعد ابعاد کامل اضافه کنید.

source: Back to top border
fa_ir: بازگشت به بالای مرز

source: Enter back to top border radius.
fa_ir: به شعاع مرزی بالا بازگردید.

source: Back to top border radius
fa_ir: بازگشت به شعاع مرزی بالا

source: Back to top line-height
fa_ir: بازگشت به بالای خط-ارتفاع

source: Enter back to top line-height.
fa_ir: بازگشت به بالا خط ارتفاع.

source: Back to top bottom offset
fa_ir: بازگشت به بالا دکمه پایین

source: Enter back to top bottom offset.
fa_ir: ورود به بالا دکمه پایین.

source: Back to top icon class
fa_ir: بازگشت به کلاس بالای آیکون ها

source: Please Add back to top icon class.
fa_ir: لطفاً به کلاس بالای آیکون اضافه کنید.

source: Back to top icon font-size
fa_ir: بازگشت به بالا آیکون اندازه اندازه فونت

source: Enter back to top icon font-size.
fa_ir: به اندازه بالا فونت آیکون را وارد کنید.

source: Back to top color type
fa_ir: بازگشت به نوع رنگ بالا

source: Please choose a back to top color type
fa_ir: لطفاً نوع بازگشتی به بالای رنگ را انتخاب کنید

source: Select a type
fa_ir: یک نوع را انتخاب کنید

source: Solid
fa_ir: جامد

source: Gradient
fa_ir: شیب

source: Back to top solid color
fa_ir: بازگشت به بالا رنگ جامد

source: You can change the back to top button colors here.
fa_ir: در اینجا می توانید رنگ دکمه برگشت به بالا را تغییر دهید.

# color picker
source: Box Shadow
fa_ir: سایه جعبه

# color picker
source: Icon Color
fa_ir: رنگ آیکون

# color picker
source: Icon Hover
fa_ir: آیکون هاور

source: Back to top gradient color
fa_ir: بازگشت به بالا رنگ شیب

# color picker
source: Gradient 1
fa_ir: شیب 1

# color picker
source: Gradient 2
fa_ir: شیب 2

source: General Settings
fa_ir: تنظیمات عمومی

source: Logo Type
fa_ir: نوع لوگو

source: Use this logo type.
fa_ir: از این نوع لوگو استفاده کنید.

source: Select Logo
fa_ir: لوگو را انتخاب کنید

source: Text Logo
fa_ir: لوگو متن

source: Image logo
fa_ir: لوگوی تصویر

source: Text And Image Logo
fa_ir: لوگوی متن و تصویر

source: Logo padding
fa_ir: لوگو پدینگ

source: The CSS padding properties are used to generate space around an element's content, inside of any defined borders.
fa_ir: از خصوصیات CSS پدینگ برای ایجاد فضای اطراف محتوای یک عنصر ، در داخل هر مرز تعریف شده استفاده می شود.
