Repository: Mohammadjafariyan/mobadelegar
Catalog: themes/cryptoland/languages/*.po
Languages: fa_ir

source: Add data description for label.
fa_ir: توضیحات داده را برای برچسب اضافه کنید.

source: Data color
fa_ir: رنگ داده ها

source: Change data description color.
fa_ir: تغییر رنگ توصیف داده ها.

source: Data Num
fa_ir: شماره داده

source: Add number
fa_ir: اضافه کردن شماره

source: Number symbol
fa_ir: نماد شماره

source: Add symbol
fa_ir: نماد را اضافه کنید

source: Number name
fa_ir: نام شماره

source: Add text
fa_ir: متن را اضافه کنید

source: Bottom description
fa_ir: توضیحات پایین

source: Add description
fa_ir: توضیحات را اضافه کنید

source: Number symbol color
fa_ir: شماره نماد رنگ

source: Change symbol color.
fa_ir: تغییر رنگ نماد.

source: Number symbol font-size
fa_ir: اندازه نماد اندازه قلم

source: Change symbol font-size. Use number in ( px or unit )
fa_ir: اندازه نماد را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Number symbol line-height
fa_ir: علامت شماره ارتفاع خط

source: Change symbol line-height. Use number in ( px or unit )
fa_ir: آیکون خط را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Data Number
fa_ir: شماره داده

source: Data number name
fa_ir: نام شماره داده

source: Add number name
fa_ir: نام شماره را اضافه کنید

source: Number image
fa_ir: تصویر شماره

source: Add animation for data content
fa_ir: انیمیشن را برای محتوای داده اضافه کنید

source: Number name color
fa_ir: رنگ نام شماره

source: Change number name color.
fa_ir: تغییر رنگ نام شماره.

source: Number name font-size
fa_ir: اندازه نام فونت

source: Change number name font-size. Use number in ( px or unit )
fa_ir: اندازه فونت را تغییر دهید استفاده از شماره در (px یا واحد)

source: Number name line-height
fa_ir: نام خط-ارتفاع

source: Change number name line-height. Use number in ( px or unit )
fa_ir: تغییر نام خط ارتفاع استفاده از شماره در (px یا واحد)

source: Buttons Inline
fa_ir: دکمه های خط

source: Link style
fa_ir: استایل لینک

source: Select link style.
fa_ir: استایل لینک را انتخاب کنید.

source: Text with Icon
fa_ir: متن با آیکون

source: Theme Button
fa_ir: دکمه قالب

source: Create inline link
fa_ir: لینک درون خطی ایجاد کنید

source: Title on button
fa_ir: عنوان روی دکمه

source: Icon type
fa_ir: نوع آیکن

source: Font Icon
fa_ir: آیکون فونت

source: Add your icon before title
fa_ir: نماد خود را قبل از عنوان اضافه کنید

source: Add link video?
fa_ir: پیوند ویدیو اضافه کنید؟

source: Youtube Video Url
fa_ir: آدرس اینترنتی یوتیوب

source: Add link.
fa_ir: لینک را اضافه کنید

source: purple-shadow
fa_ir: سایه بنفش

source: Custom color
fa_ir: رنگ سفارشی

source: Custom hover color
fa_ir: رنگ شناور سفارشی

source: Change button hover background color.
fa_ir: تغییر رنگ دکمه هاور

source: Icon color
fa_ir: رنگ آیکن

source: Change icon color.
fa_ir: تغییر رنگ آیکون.

source: Icon hover color
fa_ir: آیکون رنگ هاور

source: Change icon hover color.
fa_ir: تغییر رنگ هاور آیکون

source: Icon font-size
fa_ir: اندازه فونت آیکون

source: Change icon font-size. Use number in ( px or unit )
fa_ir: اندازه آیکون را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Add link and title button.
fa_ir: دکمه لینک و عنوان را اضافه کنید.

source: Select button color .
fa_ir: رنگ دکمه را انتخاب کنید

source: Button text transform
fa_ir: تبدیل متن دکمه

source: Select title text transform.
fa_ir: تبدیل متن عنوان را انتخاب کنید.

source: uppercase
fa_ir: بزرگ

source: lowercase
fa_ir: حروف کوچک

source: capitalize
fa_ir: سرمایه گذاری

source: Button alinment
fa_ir: تراز دکمه

source: Select button position.
fa_ir: موقعیت دکمه را انتخاب کنید.

source: Title color
fa_ir: رنگ عنوان

source: Change button hover title color.
fa_ir: تغییر رنگ عنوان دکمه هاور.

source: Gradient 1
fa_ir: گرادیان 1

source: Change gradient button color 1.
fa_ir: تغییر رنگ دکمه گرادیان 1.

source: Gradient 2
fa_ir: گرادیان 2

source: Change gradient button color 2.
fa_ir: تغییر رنگ دکمه گرادیان 2.

source: max-width 992px Button alinment
fa_ir: تراز دکمه حداکثر 992 پیکسل

source: Responsive
fa_ir: پاسخگو

source: max-width 768px Button alinment
fa_ir: حداکثر عرض 768px تراز دکمه

source: max-width 576px Button alinment
fa_ir: حداکثر عرض 576px تراز دکمه

source: Footer logo
fa_ir: لوگو پاورقی

source: Logo image
fa_ir: تصویر لوگو

source: Add your logo
fa_ir: لوگو خود را اضافه کنید

source: Add your text logo
fa_ir: لوگو متن خود را اضافه کنید

source: Image logo width
fa_ir: عرض لوگو تصویر

source: Set your image logo width in px
fa_ir: عرض لوگو تصویر خود را در px تنظیم کنید

source: Image logo height
fa_ir: ارتفاع لوگو تصویر

source: Set your image logo height in px
fa_ir: ارتفاع لوگو تصویر خود را در px تنظیم کنید

source: Text Logo color
fa_ir: رنگ متن لوگو

source: Change text logo color.
fa_ir: تغییر رنگ لوگو متن.

source: Text Logo font-size
fa_ir: اندازه متن قلم لوگو

source: Change text logo font-size. Use number in ( px or unit )
fa_ir: اندازه فونت متن لوگو را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Text Logo line-height
fa_ir: طول متن لوگو متن

source: Change text logo line-height. Use number in ( px or unit )
fa_ir: ارتفاع لوگو متن را تغییر دهید. استفاده از شماره در (px یا واحد)

source: Social Icons
fa_ir: آیکون های اجتماعی

source: Social Icon picker
fa_ir: انتخابگر آیکون اجتماعی

source: Icon name
fa_ir: نام آیکون

source: Add link to icon.
fa_ir: لینک آیکون خود را وارد کنید

source: Add custom font icon?
fa_ir: آیکون فونت سفارشی را اضافه کنید؟

source: Custom font icon
fa_ir: آیکون فونت سفارشی

source: Add your custom font icon class here.e.g: fa fa-twitter
fa_ir: کلاس آیکون فونت سفارشی خود را اینجا اضافه کنید. به عنوان مثال: fa fa-twitter

source: Change icon text color.
fa_ir: تغییر رنگ متن آیکون.

source: Change icon text hover color.
fa_ir: تغییر رنگ هاور متن آیکون.

source: Icon Background color
fa_ir: آیکون رنگ پس زمینه

source: Change icon background color.
fa_ir: تغییر رنگ پس زمینه آیکون.

source: Icon hover Background color
fa_ir: آیکون هاور رنگ پس زمینه

source: Change icon background hover color.
fa_ir: تغییر رنگ هاور پس زمینه آیکون.

source: Progressbar
fa_ir: نوار پیشرفت

source: Progressbar Options
fa_ir: گزینه های پیشرفت

source: Add progressbar marker title.
fa_ir: عنوان نشانگر پیشرفت را اضافه کنید.

source: Marker value ( % )
fa_ir: مقدار نشانگر (٪)

source: Add progressbar marker value.use simple number without percentage.
fa_ir: عدد ساده و بدون درصد نشانگر پیشرفت را اضافه کنید.

source: Positioned BG Image
fa_ir: تصویر موقعیت یابی BG

source: Add a specially positioned image to this page
fa_ir: تصویری با موقعیت خاص به این صفحه اضافه کنید

source: Width
fa_ir: عرض

source: Enter special posinated image width.
fa_ir: عرض تصویر ویژه تعیین شده را وارد کنید.

source: Min-width
fa_ir: عرض کم

source: Enter special posinated image min-width.
fa_ir: تصویر عرض تصویری ویژه حداقل عرض را وارد کنید.

source: Height
fa_ir: ارتفاع

source: Enter special posinated image height.
fa_ir: ارتفاع تصویری ویژه تصویری را وارد کنید.

source: Enter special posinated image opacity.
fa_ir: شفافیت ویژه تصویر شده را وارد کنید.

source: Top distance
fa_ir: مسافت بالاتر

source: Enter special location for left distance.
fa_ir: مکان خاص را برای فاصله سمت چپ وارد کنید.

source: Right distance
fa_ir: فاصله مناسب

source: Enter special location for right distance in px.
fa_ir: برای فاصله مناسب در px مکان ویژه ای را وارد کنید.

source: Bottom distance
fa_ir: فاصله پایین

source: Enter special location for bottom distance in px.
fa_ir: مکان ویژه را برای فاصله پایین در px وارد کنید.

source: Left distance
fa_ir: فاصله سمت چپ

source: Enter special location for left distance in px.
fa_ir: مکان خاص را برای فاصله چپ در px وارد کنید.

source: Horizontal center ?
fa_ir: مرکز افقی؟

source: If checked, the image will be centered in horizontal axis.
fa_ir: اگر بررسی شود ، تصویر در محور افقی متمرکز خواهد شد.

source: Hide on max 1200px ?
fa_ir: روی حداکثر 1200 پیکسل مخفی شوید؟

source: Hide on max 992px ?
fa_ir: روی حداکثر 992 پیکسل پنهان شده اید؟

source: Hide on max 768px ?
fa_ir: روی حداکثر 768 پیکسل پنهان شده اید؟

source: Relative on max 1200px ?
fa_ir: نسبی در حداکثر 1200px دارید؟

source: Relative on max 992px ?
fa_ir: نسبی در حداکثر 992px؟

source: Relative on max 768px ?
fa_ir: نسبی در حداکثر 768px؟

source: Parrallax Image
fa_ir: تصویر پارالاکس

source: Add a specially positioned parallax image to this page
fa_ir: یک تصویر پارالاکس مخصوص با موقعیت خاص به این صفحه اضافه کنید

source: Parallax Y axis offset
fa_ir: اختلاف محور Y پارالاکس

source: Element will be parallaxed on x pixels from the screen center by Y axis
fa_ir: عنصر با محور Y روی پیکسل های x از مرکز صفحه قرار می گیرد

source: Parallax X axis offset
fa_ir: محور پارالاکس X جبران می شود

source: Element will be parallaxed on x pixels from the screen center by X axis
fa_ir: عنصر با محور X بر روی پیکسل های x از مرکز صفحه قرار می گیرد

source: Select parallax type
fa_ir: نوع پارالاکس را انتخاب کنید

source: Parallax effect speed. Provide numbers from -1.0 to 2.0.
fa_ir: سرعت اثر پارالاکس. شماره ها را از -1.0 تا 2.0 تهیه کنید.

source: Canvas Element
fa_ir: عنصر بوم

source: Canvas height
fa_ir: ارتفاع بوم

source: Change canvas parent element height.
fa_ir: ارتفاع عنصر والدین بوم را تغییر دهید.

source: Empty section. Edit page to add content here.
fa_ir: بخش خالی برای افزودن محتوا در اینجا صفحه را ویرایش کنید.
