Repository: Mohammadjafariyan/mobadelegar
Catalog: themes/cryptoland/languages/*.po
Languages: fa_ir

source: With this feature you can change all the style properties of the single description.
fa_ir: با استفاده از این ویژگی می توانید تمام ویژگی های استایل توضیحات واحد را تغییر دهید.

source: Single Button
fa_ir: دکمه تکی

source: Single page button display
fa_ir: نمایش دکمه تک صفحه ای

source: Please select single post page button display %s or %s.
fa_ir: لطفاً صفحه نمایش دکمه صفحه پست را انتخاب کنید %s یا %s.

source: Single page button title
fa_ir: عنوان دکمه تکی صفحه

source: Enter single post page button title
fa_ir: عنوان دکمه صفحه پست تکی را وارد کنید

source: Single page button URL
fa_ir: URL دکمه تکی صفحه

source: Enter single post page button URL
fa_ir: URL دکمه صفحه پست را وارد کنید

source: Single page button target
fa_ir: هدف دکمه تک صفحه

source: Enter single page button target
fa_ir: هدف دکمه تک صفحه را وارد کنید

source: Change single hero button color.
fa_ir: تغییر رنگ دکمه تکی هیرو.

source: Single Breadcrubms
fa_ir: برادکامب تکی

source: Single page breadcrubms display
fa_ir: نمایش تکی برادکامب صفحه

source: Single page breadcrubms color
fa_ir: رنگ برادکامب تک صفحه ای

source: Change single hero breadcrubms color .
fa_ir: رنگ برادکامب را تغییر دهید.

source: With this feature you can change all the style properties of the single breadcrubms.
fa_ir: با استفاده از این ویژگی می توانید تمام ویژگی های استایل برادکامب را تغییر دهید.

source: Single General Settings
fa_ir: تنظیمات عمومی تکی

source: Single page hero align
fa_ir: هیرو صفحه تکی تراز

source: Select Single page hero align. Default :center.
fa_ir: هیرو صفحه تکی را تراز کنید. پیش فرض: مرکز.

source: Single page content width
fa_ir: عرض محتوای تک صفحه

source: Full-width
fa_ir: تمام عرض

source: Full-width ( no-padding )
fa_ir: تمام عرض (بدون پدینگ)

source: Archive Hero
fa_ir: بایگانی هیرو

source: Archive page hero section display
fa_ir: صفحه بایگانی صفحه نمایش بخش هیرو

source: Please select archive post page hero section display %s or %s.
fa_ir: لطفا صفحه نمایش بخش هیرو را بایگانی و انتخاب کنید %s یا %s.

source: Archive page hero section is off
fa_ir: بخش هیرو صفحه بایگانی خاموش است

source: Archive page hero section background image
fa_ir: تصویر پس زمینه بخش هیرو صفحه بایگانی

source: Archive page overlay color
fa_ir: رنگ پوشش صفحه بایگانی

source: Archive page hero parallax background
fa_ir: پس زمینه اختلاف منظر قهرمان صفحه بایگانی

source: Archive page hero section height
fa_ir: آرشیو صفحه قسمت هیرو ارتفاع

source: Archive page hero section padding
fa_ir: صفحه بایگانی بخش پدینپ هیرو

source: Archive page hero section margin
fa_ir: صفحه بایگانی حاشیه بخش هیرو

source: Archive Heading
fa_ir: عنوان بایگانی

source: Archive page heading display
fa_ir: صفحه عنوان بایگانی

source: Please select archive post page heading display %s or %s.
fa_ir: لطفاً صفحه نمایش بایگانی عنوان را انتخاب کنید %s یا %s.

source: Archive page heading is off
fa_ir: عنوان صفحه بایگانی خاموش است

source: Archive page heading
fa_ir: عنوان صفحه بایگانی

source: Enter archive post page heading
fa_ir: عنوان صفحه بایگانی را وارد کنید

source: Archive Slogan
fa_ir: شعار بایگانی

source: Archive page slogan display
fa_ir: صفحه نمایش شعار بایگانی

source: Please select archive post page slogan display %s or %s.
fa_ir: لطفاً صفحه نمایش شعار بایگانی را انتخاب کنید %s یا %s.

source: Archive Slogan is off
fa_ir: شعار بایگانی خاموش است

source: Archive page slogan
fa_ir: شعار صفحه بایگانی

source: Enter archive post page slogan
fa_ir: شعار صفحه ارسال بایگانی را وارد کنید

source: With this feature you can change all the style properties of the archive slogan.
fa_ir: با استفاده از این می توانید تمام ویژگی های استایل شعار بایگانی را تغییر دهید.

source: Archive Description
fa_ir: توضیحات بایگانی

source: Archive page description display
fa_ir: نمایش توضیحات صفحه بایگانی

source: Please select archive post page description display %s or %s.
fa_ir: لطفاً توضیحات صفحه بایگانی را انتخاب کنید %s یا %s.

source: Archive description is off
fa_ir: توضیحات بایگانی خاموش است

source: Archive page description
fa_ir: توضیحات صفحه بایگانی

source: Enter archive post page description
fa_ir: توضیحات صفحه پست بایگانی را وارد کنید

source: With this feature you can change all the style properties of the archive description.
fa_ir: با استفاده از این ویژگی می توانید تمام ویژگی های استایل توضیحات بایگانی را تغییر دهید.

source: Archive Button
fa_ir: دکمه بایگانی

source: Archive page button display
fa_ir: صفحه بایگانی پنهان کردن عنوان

source: Please select archive post page button display %s or %s.
fa_ir: لطفا صفحه نمایش دکمه بایگانی را انتخاب کنید %s یا %s.

source: Archive page button title
fa_ir: عنوان دکمه صفحه بایگانی

source: Enter archive post page button title
fa_ir: عنوان دکمه صفحه ارسال بایگانی را وارد کنید

source: Archive page button URL
fa_ir: URL دکمه صفحه بایگانی

source: Enter archive post page button URL
fa_ir: URL دکمه صفحه ارسال بایگانی را وارد کنید

source: Archive page button target
fa_ir: هدف دکمه صفحه آرشیو

source: Enter archive page button target
fa_ir: هدف دکمه صفحه آرشیو را وارد کنید

source: Change archive hero button color.
fa_ir: تغییر رنگ دکمه هیرو بایگانی.

source: Archive Breadcrubms
fa_ir: بایگانی برادکامب

source: Archive page breadcrubms display
fa_ir: صفحه بایگانی صفحه نمایش

source: Archive page breadcrubms color
fa_ir: رنگ بایگانی صفحه آرشیو

source: Change archive hero breadcrubms color .
fa_ir: تغییر رنگ برادکامب پوسته هیرو بایگانی.

source: With this feature you can change all the style properties of the archive breadcrubms.
fa_ir: با استفاده از این می توانید تمام ویژگی های استایل برادکامب را تغییر دهید.

source: Archive General Settings
fa_ir: تنظیمات عمومی بایگانی

source: Archive page hero align
fa_ir: قهرمان صفحه بایگانی تراز کنید

source: Select Archive page hero align. Default :center.
fa_ir: آرشیو صفحه هیرو را تراز کنید. پیش فرض: مرکز.

source: 404 Hero
fa_ir: 404 هیرو

source: 404 page hero section display
fa_ir: صفحه نمایش 404 هیرو

source: Please select error post page hero section display %s or %s.
fa_ir: لطفاً نمایش بخش هیرو صفحه خطا را انتخاب کنید %s یا %s.

source: 404 page hero section is off
fa_ir: بخش قهرمان 404 صفحه خاموش است

source: 404 page hero section background image
fa_ir: 404 صفحه تصویر پس زمینه بخش هیرو

source: 404 page overlay color
fa_ir: 404 رنگ پوشش صفحه

source: 404 page hero parallax background
fa_ir: 404 صفحه هیرو اختلاف منظر

source: 404 page hero section height
fa_ir: 404 صفحه قسمت ارتفاع هیرو

source: 404 page hero section padding
fa_ir: 404 صفحه هیرو بخش پدینگ

source: 404 page hero section margin
fa_ir: 404 صفحه حاشیه بخش قهرمان

source: 404 Heading
fa_ir: عنوان 404

source: 404 page heading display
fa_ir: سربرگ نمایش صفحه 404

source: Please select error post page heading display %s or %s.
fa_ir: لطفاً صفحه نمایش عنوان صفحه خطا را انتخاب کنید %s یا %s.

source: 404 page heading is off
fa_ir: عنوان صفحه 404 خاموش است

source: 404 page heading
fa_ir: عنوان صفحه 404

source: Enter error post page heading
fa_ir: عنوان صفحه خطا را وارد کنید

source: 404 Slogan
fa_ir: 404 شعار

source: 404 page slogan display
fa_ir: صفحه نمایش شعار 404

source: Please select error post page slogan display %s or %s.
fa_ir: لطفاً صفحه نمایش شعار صفحه خطا را انتخاب کنید %s یا %s.

source: 404 Slogan is off
fa_ir: 404 شعار خاموش است

source: 404 page slogan
fa_ir: شعار 404 صفحه

source: Enter error post page slogan
fa_ir: شعار صفحه ارسال خطا را وارد کنید

source: With this feature you can change all the style properties of the error slogan.
fa_ir: با استفاده از این ویژگی می توانید تمام ویژگی های استایل شعار خطا را تغییر دهید.

source: 404 Description
fa_ir: 404 توضیحات

source: 404 page description display
fa_ir: 404 صفحه توضیحات صفحه

source: Please select error post page description display %s or %s.
fa_ir: لطفا خطای نمایش توضیحات صفحه را انتخاب کنید %s یا %s.

source: 404 description is off
fa_ir: توضیحات 404 خاموش است

source: 404 page description
fa_ir: 404 توضیحات صفحه

source: Enter error post page description
fa_ir: شرح صفحه خطا را وارد کنید

source: With this feature you can change all the style properties of the error description.
fa_ir: با استفاده از این ویژگی می توانید تمام ویژگی های استایل توضیحات خطا را تغییر دهید.

source: 404 Button
fa_ir: دکمه 404

source: 404 page button display
fa_ir: صفحه نمایش دکمه 404 صفحه

source: Please select error post page button display %s or %s.
fa_ir: لطفا خطای صفحه نمایش دکمه صفحه را انتخاب کنید %s یا %s.

source: 404 page button title
fa_ir: عنوان دکمه صفحه 404

source: Enter error post page button title
fa_ir: عنوان دکمه صفحه ارسال خطا را وارد کنید

source: 404 page button URL
fa_ir: URL دکمه صفحه 404

source: Enter error post page button URL
fa_ir: نشانی اینترنتی دکمه صفحه خطا را وارد کنید

source: 404 page button target
fa_ir: هدف دکمه صفحه 404

source: Enter error page button target
fa_ir: هدف دکمه صفحه خطا را وارد کنید

source: Change error hero button color.
fa_ir: تغییر رنگ دکمه قهرمان خطا.

source: 404 Breadcrubms
fa_ir: 404 برادکامب

source: 404 page breadcrubms display
fa_ir: 404 صفحه نمایش برادکامب

source: 404 page breadcrubms color
fa_ir: 404 صفحه رنگ برادکامب

source: Change error hero breadcrubms color .
fa_ir: خطا تغییر رنگ برادکامب هیرو.

source: With this feature you can change all the style properties of the error breadcrubms.
fa_ir: با استفاده از این ویژگی می توانید تمام ویژگی های استایل برادکامب خطا را تغییر دهید.

source: 404 General Settings
fa_ir: 404 تنظیمات عمومی

source: 404 page hero align
fa_ir: 404 صفحه هیرو تراز

source: Select 404 page hero align. Default :center.
fa_ir: 404 صفحه هیرو را تراز کنید. پیش فرض: مرکز.

source: Search Hero
fa_ir: جستجو هیرو

source: Search page hero section display
fa_ir: صفحه جستجو قسمت صفحه نمایش هیرو

source: Please select search post page hero section display %s or %s.
fa_ir: لطفا صفحه نمایش بخش هیرو جستجو را انتخاب کنید %s یا %s.

source: Search page hero section is off
fa_ir: بخش هیرو صفحه جستجو خاموش است

source: Search page hero section background image
fa_ir: صفحه جستجوگر تصویر قسمت پس زمینه بخش هیرو

source: Search page overlay color
fa_ir: رنگ پوشش صفحه جستجو

source: Search page hero parallax background
fa_ir: صفحه جستجو پس زمینه اختلاف منظر هیرو

source: Search page hero section height
fa_ir: صفحه جستجو ارتفاع بخش هیرو

source: Search page hero section padding
fa_ir: صفحه جستجو پدینگ بخش هیرو

source: Search page hero section margin
fa_ir: حاشیه بخش هیرو صفحه جستجو

source: Search Heading
fa_ir: جستجو سربرگ

source: Search page heading display
fa_ir: نمایش صفحه جستجو

source: Please select search post page heading display %s or %s.
fa_ir: لطفاً صفحه نمایش صفحه جستجو را انتخاب کنید %s یا %s.

source: Search page heading is off
fa_ir: عنوان صفحه جستجو خاموش است

source: Search page heading
fa_ir: عنوان صفحه جستجو

source: Enter search post page heading
fa_ir: عنوان صفحه جستجو را وارد کنید

source: Search Slogan
fa_ir: شعار جستجو

source: Search page slogan display
fa_ir: صفحه نمایش شعار جستجو

source: Please select search post page slogan display %s or %s.
fa_ir: لطفاً صفحه نمایش شعار صفحه جستجو را انتخاب کنید %s یا %s.

source: Search Slogan is off
fa_ir: شعار جستجو خاموش است

source: Search page slogan
fa_ir: شعار صفحه جستجو

source: Enter search post page slogan
fa_ir: شعار صفحه جستجو را وارد کنید

source: With this feature you can change all the style properties of the search slogan.
fa_ir: با استفاده از این ویژگی می توانید تمام ویژگی های استایل شعار جستجو را تغییر دهید.

source: Search Description
fa_ir: توضیحات جستجو

source: Search page description display
fa_ir: صفحه توضیحات جستجو

source: Please select search post page description display %s or %s.
fa_ir: لطفاً صفحه نمایش توضیحات جستجو را انتخاب کنید %s یا %s.

source: Search description is off
fa_ir: توضیحات جستجو خاموش است

source: Search page description
fa_ir: توضیحات صفحه جستجو

source: Enter search post page description
fa_ir: توضیحات صفحه پست جستجو را وارد کنید

source: With this feature you can change all the style properties of the search description.
fa_ir: با استفاده از این می توانید تمام ویژگی های استایل توضیحات جستجو را تغییر دهید.

source: Search Button
fa_ir: دکمه جستجو

source: Search page button display
fa_ir: نمایش دکمه صفحه جستجو

source: Please select search post page button display %s or %s.
fa_ir: لطفا صفحه نمایش دکمه جستجو را انتخاب کنید %s یا %s.

source: Search page button title
fa_ir: عنوان دکمه صفحه جستجو

source: Enter search post page button title
fa_ir: عنوان دکمه صفحه جستجو را وارد کنید

source: Search page button URL
fa_ir: URL دکمه صفحه جستجو

source: Enter search post page button URL
fa_ir: URL دکمه صفحه جستجو را وارد کنید

source: Search page button target
fa_ir: هدف دکمه صفحه جستجو

source: Enter search page button target
fa_ir: هدف دکمه صفحه جستجو را وارد کنید

source: Change search hero button color.
fa_ir: تغییر رنگ دکمه قهرمان جستجو.

source: Search Breadcrubms
fa_ir: جستجو برادکامب

source: Search page breadcrubms display
fa_ir: صفحه جستجو برادکامب

source: Search page breadcrubms color
fa_ir: جستجو رنگ صفحه برادکامب

source: Change search hero breadcrubms color .
fa_ir: جست و جو تغییر رنگ برادکامب هیرو

source: With this feature you can change all the style properties of the search breadcrubms.
fa_ir: با استفاده از این ویژگی می توانید تمام ویژگی های استایل برادکامب جستجو را تغییر دهید.

source: Search General Settings
fa_ir: تنظیمات عمومی را جستجو کنید

source: Search page hero align
fa_ir: هیرو صفحه جستجو را تراز کنید

source: Select Search page hero align. Default :center.
fa_ir: هیرو صفحه جستجو را انتخاب کنید. پیش فرض: مرکز.

source: Footer Widgetize
fa_ir: ابزارک پاورقی

source: Widget area section display
fa_ir: نمایش بخش منطقه ویجت

source: Choose footer widget area section%s or %s.
fa_ir: بخش منطقه ویجت پاورقی را انتخاب کنید%s یا %s.

source: Widgetize area section is off
fa_ir: بخش منطقه ویجت خاموش است

source: Footer widget area color
fa_ir: پایین صفحه رنگ ویجت

source: Change footer widget area color.
fa_ir: تغییر رنگ منطقه ویجت پاورقی.

# color picker
source: Widget Heading
fa_ir: عنوان ویجت

# color picker
source: Widget Text
fa_ir: متن ابزارک

# color picker
source: Link
fa_ir: لینک

source: Widget area section padding
fa_ir: پددینگ قسمت منطقه ویجت

source: Please add footer widget area section padding or leave a blank.
fa_ir: لطفاً قسمت بالایی قسمت منطقه ویجت پاورقی را اضافه کنید یا خالی بگذارید.

source: Widget area section margin
fa_ir: حاشیه بخش منطقه ویجت

source: Widget Settings
fa_ir: تنظیمات ویجت

source: Widget area section is off
fa_ir: بخش منطقه ویجت خاموش است

source: Footer Widget 1 display
fa_ir: صفحه نمایش ویجت پاورقی 1

source: Footer widget 1 display %s or %s.
fa_ir: صفحه نمایش ویجت پاورقی 1 %s یا %s.

source: Footer Widget 1 column
fa_ir: صفحه ستون ویجت 1

source: Select footer widget 1 column. Default :Column 3
fa_ir: ستون ویجت پاورقی 1 را انتخاب کنید. پیش فرض: ستون 3

source: Column 3
fa_ir: ستون 3

source: Column 4
fa_ir: ستون 4

source: Column 5
fa_ir: ستون 5

source: Column 6
fa_ir: ستون 6

source: Column 7
fa_ir: ستون 7

source: Column 8
fa_ir: ستون 8

source: Column 9
fa_ir: ستون 9

source: Column 10
fa_ir: ستون 10

source: Column 11
fa_ir: ستون 11

source: Column 12
fa_ir: ستون 12

source: Footer Widget 2 display
fa_ir: صفحه نمایش ویجت پاورقی 2

source: Footer widget 2 display %s or %s.
fa_ir: صفحه نمایش ویجت پاورقی 2 %s یا %s.

source: Footer Widget 2 column
fa_ir: صفحه نمایش ویجت ستون 2

source: Select footer widget 2 column. Default :Column 3
fa_ir: ستون ویجت پاورقی 2 را انتخاب کنید. پیش فرض: ستون 3

source: Footer Widget 3 display
fa_ir: صفحه ویجت پاورقی 3

source: Footer widget 3 display %s or %s.
fa_ir: صفحه ویجت پاورقی 3 %s یا %s.

source: Footer Widget 3 column
fa_ir: صفحه نمایش ویجت ستون 3

source: Select footer widget 3 column. Default :Column 3
fa_ir: ستون ویجت پاورقی 3 را انتخاب کنید. پیش فرض: ستون 3

source: Footer Widget 4 display
fa_ir: صفحه ویجت نمایش 4

source: Footer widget 4 display %s or %s.
fa_ir: صفحه ویجت نمایش 4 %s یا %s.

source: Footer Widget 4 column
fa_ir: صفحه نمایش ویجت ستون 4

source: Select footer widget 4 column. Default :Column 3
fa_ir: ستون ویجت پاورقی 4 را انتخاب کنید. پیش فرض: ستون 3

source: Footer Copyright
fa_ir: پاورقی کپی رایت

source: Footer copyright section
fa_ir: بخش حق چاپ پاورقی

source: Choose footer copyright section %s or %s.
fa_ir: بخش حق چاپ صفحه را انتخاب کنید %s یا %s.

source: Copyright section is off
fa_ir: بخش حق چاپ غیرفعال است

source: Footer copyright
fa_ir: حق چاپ

source: Footer copyright color
fa_ir: رنگ کپی رایت پاورقی

source: Change footer copyright section color.
fa_ir: رنگ بخش حق چاپ صفحه را تغییر دهید.

# color picker
source: Copyright Text
fa_ir: متن کپی رایت

source: Footer copyright section padding
fa_ir: پاورقی صفحه حق چاپ پدینگ

source: Please add footer copyright section padding or leave a blank.
fa_ir: لطفاً قسمت بالایی بخش حق چاپ پاورقی را اضافه کنید یا جای خالی بگذارید.

source: Footer copyright section margin
fa_ir: حاشیه حق نسخه برداری پاورقی

source: Add Google Font and after the save settings follow these steps Dashbocryptoland > Appearance > Theme Options > Typography
fa_ir: فونت گوگل را اضافه کنید و بعد از تنظیمات ذخیره این مراحل را دنبال کنید داشبورد کریپ تو لند> ظاهر> گزینه های تم> تایپوگرافی

source: Google Webfonts API for Theme Options fonts
fa_ir: Google Webfonts API برای فونت‌های گزینه‌های تم

source: Enter your API,
fa_ir: API خود را وارد کنید،

source: The Typography option type is for adding typography styles to your site.
fa_ir: نوع گزینه تایپوگرافی برای اضافه کردن استایل های تایپوگرافی به سایت شما است.

source: Typography h1
fa_ir: تایپوگرافی H1

source: Typography h2
fa_ir: تایپوگرافی H2

source: Typography h3
fa_ir: تایپوگرافی H3

source: Typography h4
fa_ir: تایپوگرافی H4

source: Typography h5
fa_ir: تایپوگرافی H5

source: Typography h6
fa_ir: تایپوگرافی H6

source: Typography p
fa_ir: تایپوگرافی

source: Left Sidebar
fa_ir: نوار کناری سمت چپ

source: Full-width ( No sidebar )
fa_ir: تمام عرض (بدون نوار کناری)

source: Right Sidebar
fa_ir: نوار کناری سمت راست

source: Max width 992px resolution
fa_ir: حداکثر وضوح تصویر 992px

source: These options for 992px resolution - responsive medya
fa_ir: این گزینه ها برای وضوح 992 پیکسل - رسانه پاسخگو

source: Background position
fa_ir: موقعیت پس زمینه

source: Select background-position
fa_ir: موقعیت پس زمینه را انتخاب کنید

source: top
fa_ir: بالا

source: bottom
fa_ir: دکمه

source: center-left
fa_ir: مرکز-چپ

source: center-right
fa_ir: مرکز-راست

source: center-top
fa_ir: مرکز-بالا

source: center-bottom
fa_ir: مرکز-پایین

source: left-center
fa_ir: چپ-مرکز

source: left-top
fa_ir: چپ-بالا

source: left-bottom
fa_ir: چپ-پایین

source: right-center
fa_ir: راست-مرکز

source: right-top
fa_ir: راست-بالا

source: right-bottom
fa_ir: راست-پایین

source: top-center
fa_ir: بالا-مرکز

source: top-left
fa_ir: بالا-چپ

source: top-right
fa_ir: بالا-راست

source: bottom-center
fa_ir: پایین-مرکز

source: bottom-left
fa_ir: پایین-چپ

source: bottom-right
fa_ir: پایین-راست

source: Disable background image?
fa_ir: غیرفعال کردن تصویر پس زمینه؟

source: f checked, disables background image on devices with a maximum width of 992 pixels.
fa_ir: f بررسی شده ، تصویر پس زمینه را در دستگاههایی با حداکثر عرض 992 پیکسل غیرفعال می کند.

source: Max width 768px resolution
fa_ir: حداکثر وضوح 768px عرض

source: These options for 768px resolution - responsive medya
fa_ir: این گزینه ها برای وضوح تصویر با وضوح 768px

source: f checked, disables background image on devices with a maximum width of 768 pixels.
fa_ir: f بررسی شده ، تصویر پس زمینه را در دستگاههایی با حداکثر عرض 768 پیکسل غیرفعال می کند.

source: Max width 576px resolution
fa_ir: حداکثر وضوح تصویر 576px

source: These options for 576px resolution - responsive medya
fa_ir: این گزینه ها برای وضوح تصویر 576px - رسانه پاسخگو

source: f checked, disables background image on devices with a maximum width of 576 pixels.
fa_ir: f بررسی شده ، تصویر پس زمینه را در دستگاههایی با حداکثر عرض 576 پیکسل غیرفعال می کند.

source: Null
fa_ir: خالی

source: Theme scroll (extra)
fa_ir: پیمایش تم (اضافی)

source: Theme scale (extra)
fa_ir: مقیاس موضوع (اضافی)

source: Theme opacity (extra)
fa_ir: تاری تم (اضافی)

source: Theme scroll-opacity (extra)
fa_ir: تاری-تم (اضافی)

source: Theme scale-opacity (extra)
fa_ir: تم تار-مبهم (اضافی)

source: Theme Transparent
fa_ir: تم شفاف

source: Theme Blue
fa_ir: تم آبی

source: Theme White
fa_ir: تم سفید

source: Theme Purple
fa_ir: تم بنفش

source: Theme popup image
fa_ir: تصویر تم پاپ

source: Theme popup video
fa_ir: ویدئو تم پاپ

source: Theme Owl-carousel Slider
fa_ir: اسلایدر کاراسل قالب

source: Theme Lightbox Gallery
fa_ir: تم گالری باکس نور

source: Theme Parallax speed
fa_ir: سرعت اختلاف منظر

source: Enter parallax speed ratio (Note: Default value is 0.2, min value is 0.1)
fa_ir: نسبت سرعت اختلاف منظر را وارد کنید (توجه: مقدار پیش فرض 0.2 ، مقدار min 0.1 است)

source: Disable Parallax on mobile devices?
fa_ir: پارالاکس را در دستگاه های تلفن همراه غیرفعال کنید؟

source: Disables parallax on mobile devices if checked.
fa_ir: در صورت علامت زدن ، اختلاف منظر را در دستگاه های تلفن همراه غیرفعال کنید.

source: Background size
fa_ir: اندازه پس زمینه

source: Select background-attachment
fa_ir: پیوست پس زمینه را انتخاب کنید

source: auto
fa_ir: خودکار

source: cover
fa_ir: پوشش

source: contain
fa_ir: حاوی

source: Custom size
fa_ir: اندازه سفارشی

source: Custom background size
fa_ir: اندازه پس زمینه سفارشی

source: Set background image size.e.g: 100% or 400px or 300px 500px or 50% 50% or .....etc
fa_ir: اندازه تصویر پس زمینه را تنظیم کنید. به عنوان مثال: 100٪ یا 400px یا 300px 500px یا 50٪ 50٪ یا ..... و غیره

source: Custom position
fa_ir: موقعیت سفارشی

source: Custom background position
fa_ir: موقعیت پس زمینه سفارشی

source: Set background image position.e.g: 100% or 400px or 300px 500px or 50% 50% or .....etc
fa_ir: موقعیت تصویر پس زمینه را تنظیم کنید. به عنوان مثال: 100٪ یا 400px یا 300px 500px یا 50٪ 50٪ یا ..... و غیره

source: Background repeat
fa_ir: پس زمینه تکرار شود

source: Select background-repeat
fa_ir: پس زمینه را تکرار کنید

source: no-repeat
fa_ir: بدون تکرار

source: repeat
fa_ir: تکرار

source: repeat-x
fa_ir: تکرار X

source: repeat-y
fa_ir: تکرار Y

source: Parallax background opacity
fa_ir: شفافیت پس زمینه پارالاکس

source: Row overflow
fa_ir: ردیف اضافی

source: Select row overflow
fa_ir: انتخاب ستون آورفلو

source: visible
fa_ir: قابل رویت

source: hidden
fa_ir: پنهان

source: Row Z-index
fa_ir: ردیف Z-index

source: Add z-idex number for overflowed row
fa_ir: عدد z-index را برای ردیف اضافی اضافه کنید

source: Row overlay color
fa_ir: رنگ پوشش سطر

source: Add overlay color on background image.
fa_ir: رنگ تصویر را روی تصویر پس زمینه اضافه کنید.

source: Design Options
fa_ir: گزینه های طراحی

source: Youtube or Vimeo Link
fa_ir: لینک یوتیوب یا ویمئو

source: Add Yotube or Vimeo link
fa_ir: لینک یوتیوب یا ویمئو را اضافه کنید

source: Image Hover Style
fa_ir: تصویر هاور استایل

source: Cryptoland Extra
fa_ir: کرایپ تو لند اضافی

source: overlay color
fa_ir: رنگ روکش

source: scale transform
fa_ir: مقیاس تبدیل

source: move up
fa_ir: بالا بروید

source: Opacity
fa_ir: شفافیت

source: Use simple number.Min: 0 and Max: 1. example:0.65
fa_ir: از عدد ساده استفاده کنید. تعداد: 0 و حداکثر: 1. مثال: 0.65

source: Hover Opacity
fa_ir: Opacity را نگه دارید

source: Use simple number.Min: 0 and Max: 1. example:0.9
fa_ir: از عدد ساده استفاده کنید. تعداد: 0 و حداکثر: 1. مثال: 0.9

source: Overlay color
fa_ir: رنگ هم پوشان

source: Change overlay color.default: transparent black
fa_ir: تغییر پوشش رنگ. پیش فرض: سیاه شفاف

source: Scale
fa_ir: مقیاس

source: Enter the maximum growth scale of the image.example:1.1
fa_ir: مقیاس رشد حداکثر تصویر را وارد کنید. مثال: 1.1

source: Make the same height ?
fa_ir: همان قد را درست کنید؟

source: This options sets the pictures to the same height.
fa_ir: این گزینه ها تصاویر را در همان ارتفاع قرار می دهد.

source: Image max-width
fa_ir: حداکثر تصویر
